DELIMITERS = "<.>" "<!>" "<?>" "<...>" "<¶>";

LIST N = (n) ;
LIST A = (adj) ;
LIST Def = (def) ;
LIST Fract = ("третина") ("половина") ;
LIST Num = (num) ;
LIST Comp = (comp) ;
LIST TimeAdv = ("денес") ;

SET NUM = Num | Fract ;
SET TIME = TimeAdv ;

SECTION

SUBSTITUTE ("од") ("од:3") ("од") (-1 ("дел")) ;
	## Изложбата е дел од Годината на Турција во Јапонија.

SUBSTITUTE ("од") ("од:3") ("од") (-1 NUM) (1 Def) ;
	## Една третина од населението е помладо од 30 години.

SUBSTITUTE ("од") ("од:3") ("од") (-1 ("отсто") LINK -1 Num) (1 Def) ;
	## Бројот на имигрантите нема да надмине 15 отсто од вкупното население на другата страна.

SUBSTITUTE ("од") ("од:5") ("од") (-1 Comp) ;
	##

SUBSTITUTE ("од") ("од:5") ("од") (-1 ("повеќе")) (1 Num) ;
	## СИПА ќе започне со обука на повеќе од 140 дополнителни полициски сили за обезбедување.

SUBSTITUTE ("до") ("до:2") ("до") (-2 ("од")) (-1 Num) (1 Num OR TIME) ;
	## Лустрацијата може да се врши за периодот од 1945 до 1991 година

SUBSTITUTE ("до") ("до:2") ("до") (-3 ("од")) (-2 Num) (-1 ("година")) (1 Num OR TIME) ;
	## Од 1945 година до 1947 година тој работил како помошен генерален секретар на Претседателството на Владата на ФНРЈ
	## Годинава „Службен весник“ ќе го заокружи процесот за достапност на сите прописи од 1945 година до денес.

SUBSTITUTE ("до") ("до:2") ("до") (-3 ("од")) (-2 Num) (-1 ("година")) (1 N LINK 1 ("во") LINK 1 Num) ;
	## Јосип Броз Тито е лидер на Југославија од 1945 година до смртта во 1980 година.

SUBSTITUTE ("на") ("на:3") ("на") (1 ("Косово")) ;
	## Русија има 650 мировници на Косово и 320 во Босна и Херцеговина.

SUBSTITUTE ("на") ("на:4") ("на") (-2 ("од")) (-1 Num) (1 Num) ;
	## Планот за реструктуирање предвидува намалување на бројот на државните секретари од 82 на 52, за да се зголеми ефикасноста.

SUBSTITUTE ("за") ("за:2") ("за") (-1 ("министер")) ;
	## Одбивајќи да даде имиoа, српскиот министер за внатрешни работи изјави дека се идентификувани двајца од осомничените убијци.

#
# Automatically generated
#

SUBSTITUTE:r28 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>"))  ; # c:  7
SUBSTITUTE:r26 ("минат") ("минат:2") ("минат" adj) (1 (n))  ; # c:  7
SUBSTITUTE:r198 ("друг") ("друг:2") ("друг" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r2739 ("минат") ("минат:2") ("минат" adj) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r37 ("минат") ("минат:1") ("минат" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r1 ("голем") ("голем:1") ("голем" adj) (1 (n))  ; # c:  26
SUBSTITUTE:r2 ("голем") ("голем:2") ("голем" adj) (1 (n))  ; # c:  22
SUBSTITUTE:r177 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>"))  ; # c:  3
SUBSTITUTE:r5 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>"))  ; # c:  14
SUBSTITUTE:r2764 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>")) (1 ("<недела>"))  ; # c:  1
SUBSTITUTE:r2756 ("минат") ("минат:1") ("минат" adj) (1 ("недела" n))  ; # c:  1
SUBSTITUTE:r101 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>"))  ; # c:  4
SUBSTITUTE:r2208 ("повторен") ("повторен:2") ("повторен" adj)  ; # c:  1
SUBSTITUTE:r40 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>"))  ; # c:  6
SUBSTITUTE:r10 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>"))  ; # c:  10
SUBSTITUTE:r4 ("последен") ("последен:2") ("последен" adj) (1 (n))  ; # c:  16
SUBSTITUTE:r11 ("голем") ("голем:1") ("голем" adj) (1 ("број" n))  ; # c:  10
SUBSTITUTE:r87 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>"))  ; # c:  4
SUBSTITUTE:r4090 ("голем") ("голем:1") ("голем" adj) (2 (n))  ; # c:  1
SUBSTITUTE:r12 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>"))  ; # c:  10
SUBSTITUTE:r7 ("ист") ("ист:1") ("ист" adj) (1 (n))  ; # c:  13
SUBSTITUTE:r317 ("силен") ("силен:2") ("силен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r3 ("државен") ("државен:2") ("државен" adj) (1 (n))  ; # c:  18
SUBSTITUTE:r174 ("минат") ("минат:2") ("минат" adj) (0 ("<минатиот>"))  ; # c:  3
SUBSTITUTE:r13 ("голем") ("голем:1") ("голем" adj) (-2 (n))  ; # c:  10
SUBSTITUTE:r41 ("висок") ("висок:1") ("висок" adj) (1 ("претставник" n))  ; # c:  6
SUBSTITUTE:r14 ("висок") ("висок:1") ("висок" adj) (1 (n))  ; # c:  10
SUBSTITUTE:r2730 ("минат") ("минат:2") ("минат" adj) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r2738 ("минат") ("минат:2") ("минат" adj) (0 ("<минатата>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r61 ("голем") ("голем:2") ("голем" adj) (-2 (n))  ; # c:  5
SUBSTITUTE:r3967 ("голем") ("голем:2") ("голем" adj) (1 ("број" n))  ; # c:  1
SUBSTITUTE:r43 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>"))  ; # c:  6
SUBSTITUTE:r42 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>")) (1 ("<претставник>"))  ; # c:  6
SUBSTITUTE:r4013 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r35 ("прав") ("прав:1") ("прав" adj) (0 ("<права>"))  ; # c:  6
SUBSTITUTE:r16 ("следен") ("следен:1") ("следен" adj) (1 (n))  ; # c:  9
SUBSTITUTE:r107 ("висок") ("висок:2") ("висок" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r62 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>"))  ; # c:  5
SUBSTITUTE:r175 ("минат") ("минат:2") ("минат" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r21 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>"))  ; # c:  8
SUBSTITUTE:r1399 ("силен") ("силен:1") ("силен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r49 ("регионален") ("регионален:1") ("регионален" adj) (1 (n))  ; # c:  5
SUBSTITUTE:r50 ("прав") ("прав:1") ("прав" adj) (-1 (adj))  ; # c:  5
SUBSTITUTE:r39 ("државен") ("државен:2") ("државен" adj) (-2 (n))  ; # c:  6
SUBSTITUTE:r58 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>"))  ; # c:  5
SUBSTITUTE:r484 ("ист") ("ист:1") ("ист" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r449 ("минат") ("минат:1") ("минат" adj) (0 ("<минатиот>"))  ; # c:  2
SUBSTITUTE:r34 ("претходен") ("претходен:1") ("претходен" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r52 ("последен") ("последен:2") ("последен" adj) (-2 (n))  ; # c:  5
SUBSTITUTE:r108 ("висок") ("висок:1") ("висок" adj) (-2 (n))  ; # c:  4
SUBSTITUTE:r446 ("минат") ("минат:1") ("минат" adj) (1 ("година" n))  ; # c:  2
SUBSTITUTE:r38 ("друг") ("друг:1") ("друг" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r450 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>")) (1 ("<година>"))  ; # c:  2
SUBSTITUTE:r4425 ("висок") ("висок:2") ("висок" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2767 ("минат") ("минат:1") ("минат" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r60 ("државен") ("државен:1") ("државен" adj) (1 (n))  ; # c:  5
SUBSTITUTE:r73 ("последен") ("последен:2") ("последен" adj) (1 (num))  ; # c:  4
SUBSTITUTE:r3194 ("изборен") ("изборен:2") ("изборен" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r321 ("силен") ("силен:2") ("силен" adj) (0 ("<силна>"))  ; # c:  2
SUBSTITUTE:r311 ("следен") ("следен:1") ("следен" adj) (0 ("<следните>"))  ; # c:  2
SUBSTITUTE:r2214 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r467 ("конкретен") ("конкретен:1") ("конкретен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1960 ("последен") ("последен:2") ("последен" adj) (0 ("<последниве>"))  ; # c:  1
SUBSTITUTE:r22 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>"))  ; # c:  8
SUBSTITUTE:r148 ("прав") ("прав:1") ("прав" adj) (-1 ("човеков" adj))  ; # c:  3
SUBSTITUTE:r3557 ("друг") ("друг:4") ("друг" adj) (0 ("<друга>"))  ; # c:  1
SUBSTITUTE:r2170 ("повторен") ("повторен:2") ("повторен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r36 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>"))  ; # c:  6
SUBSTITUTE:r352 ("регионален") ("регионален:1") ("регионален" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r2763 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>")) (1 ("<недела>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2043 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последниве>"))  ; # c:  1
SUBSTITUTE:r3192 ("изборен") ("изборен:2") ("изборен" adj) (0 ("<изборна>"))  ; # c:  1
SUBSTITUTE:r224 ("висок") ("висок:1") ("висок" adj) (-1 ("<на>")) (0 ("<високиот>"))  ; # c:  3
SUBSTITUTE:r8 ("сам") ("сам:1") ("сам" adj) (1 (n))  ; # c:  11
SUBSTITUTE:r2062 ("последен") ("последен:1") ("последен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r223 ("висок") ("висок:1") ("висок" adj) (-1 ("<на>")) (0 ("<високиот>")) (1 ("<претставник>"))  ; # c:  3
SUBSTITUTE:r75 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>"))  ; # c:  4
SUBSTITUTE:r213 ("голем") ("голем:2") ("голем" adj) (0 ("<големи>"))  ; # c:  3
SUBSTITUTE:r322 ("силен") ("силен:2") ("силен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r19 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 (n))  ; # c:  8
SUBSTITUTE:r381 ("повторен") ("повторен:2") ("повторен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r6 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>"))  ; # c:  13
SUBSTITUTE:r2776 ("минат") ("минат:1") ("минат" adj) (-1 (np))  ; # c:  1
SUBSTITUTE:r466 ("конкретен") ("конкретен:3") ("конкретен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r130 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>"))  ; # c:  3
SUBSTITUTE:r131 ("следен") ("следен:1") ("следен" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r2765 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>")) (1 ("<година>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r203 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>"))  ; # c:  3
SUBSTITUTE:r3545 ("евентуален") ("евентуален:1") ("евентуален" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r3553 ("друг") ("друг:4") ("друг" adj) (2 (adj))  ; # c:  1
SUBSTITUTE:r227 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасно>"))  ; # c:  2
SUBSTITUTE:r171 ("можен") ("можен:2") ("можен" adj) (-1 ("<е>")) (0 ("<можно>"))  ; # c:  3
SUBSTITUTE:r170 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>"))  ; # c:  3
SUBSTITUTE:r29 ("голем") ("голем:1") ("голем" adj) (1 (adj))  ; # c:  7
SUBSTITUTE:r105 ("вонреден") ("вонреден:1") ("вонреден" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r208 ("државен") ("државен:1") ("државен" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r23 ("цел") ("цел:1") ("цел" adj) (1 (n))  ; # c:  7
SUBSTITUTE:r2195 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r32 ("сам") ("сам:2") ("сам" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r72 ("прав") ("прав:1") ("прав" adj) (-1 ("<човекови>")) (0 ("<права>"))  ; # c:  4
SUBSTITUTE:r392 ("особен") ("особен:2") ("особен" adj) (0 ("<особено>"))  ; # c:  2
SUBSTITUTE:r71 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>"))  ; # c:  4
SUBSTITUTE:r1525 ("сам") ("сам:1") ("сам" adj) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r362 ("прав") ("прав:1") ("прав" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r1347 ("силен") ("силен:2") ("силен" adj) (2 (n))  ; # c:  1
SUBSTITUTE:r70 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>"))  ; # c:  4
SUBSTITUTE:r132 ("силен") ("силен:2") ("силен" adj) (1 (adj))  ; # c:  3
SUBSTITUTE:r3949 ("голем") ("голем:2") ("голем" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r1805 ("прав") ("прав:1") ("прав" adj) (0 ("<правата>"))  ; # c:  1
SUBSTITUTE:r136 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>"))  ; # c:  3
SUBSTITUTE:r76 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>"))  ; # c:  4
SUBSTITUTE:r4438 ("висок") ("висок:1") ("висок" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r20 ("здравствен") ("здравствен:1") ("здравствен" adj) (1 (n))  ; # c:  8
SUBSTITUTE:r141 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>"))  ; # c:  3
SUBSTITUTE:r2741 ("минат") ("минат:2") ("минат" adj) (-2 ("крај" n))  ; # c:  1
SUBSTITUTE:r86 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>"))  ; # c:  4
SUBSTITUTE:r584 ("висок") ("висок:1") ("висок" adj) (-2 ("Канцеларија" n))  ; # c:  2
SUBSTITUTE:r583 ("висок") ("висок:1") ("висок" adj) (-2 ("Канцеларија" n)) (1 ("претставник" n))  ; # c:  2
SUBSTITUTE:r2073 ("последен") ("последен:1") ("последен" adj) (0 ("<последниве>"))  ; # c:  1
SUBSTITUTE:r66 ("уметнички") ("уметнички:1") ("уметнички" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r1730 ("прес") ("прес:1") ("прес" adj) (0 ("<прес>"))  ; # c:  1
SUBSTITUTE:r147 ("прав") ("прав:1") ("прав" adj) (-2 ("<за>")) (-1 ("<човекови>")) (0 ("<права>"))  ; # c:  3
SUBSTITUTE:r585 ("висок") ("висок:1") ("висок" adj) (-2 ("<Канцеларијата>")) (-1 ("<на>")) (0 ("<високиот>"))  ; # c:  2
SUBSTITUTE:r4448 ("висок") ("висок:1") ("висок" adj) (0 ("<високи>"))  ; # c:  1
SUBSTITUTE:r3003 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретни>"))  ; # c:  1
SUBSTITUTE:r4285 ("главен") ("главен:1") ("главен" adj) (0 ("<главен>"))  ; # c:  1
SUBSTITUTE:r44 ("брз") ("брз:1") ("брз" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r205 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државната>"))  ; # c:  3
SUBSTITUTE:r1314 ("следен") ("следен:1") ("следен" adj) (-1 ("<во текот на>")) (0 ("<следните>"))  ; # c:  1
SUBSTITUTE:r256 ("цел") ("цел:1") ("цел" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r85 ("ист") ("ист:3") ("ист" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r158 ("особен") ("особен:1") ("особен" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r1702 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходната>"))  ; # c:  1
SUBSTITUTE:r448 ("минат") ("минат:1") ("минат" adj) (0 ("<минатиот>")) (1 ("<месец>"))  ; # c:  2
SUBSTITUTE:r445 ("минат") ("минат:1") ("минат" adj) (1 ("месец" n))  ; # c:  2
SUBSTITUTE:r156 ("остар") ("остар:1") ("остар" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r2331 ("особен") ("особен:1") ("особен" adj) (-1 ("<,>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r212 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>"))  ; # c:  3
SUBSTITUTE:r164 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>"))  ; # c:  3
SUBSTITUTE:r357 ("претходен") ("претходен:1") ("претходен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r4415 ("висок") ("висок:2") ("висок" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r120 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>"))  ; # c:  3
SUBSTITUTE:r356 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходниот>"))  ; # c:  2
SUBSTITUTE:r2766 ("минат") ("минат:1") ("минат" adj) (0 ("<минатата>")) (1 ("<година>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r222 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>")) (1 ("<претставник>")) (2 ("<Педи>"))  ; # c:  3
SUBSTITUTE:r144 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходните>"))  ; # c:  3
SUBSTITUTE:r220 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>"))  ; # c:  3
SUBSTITUTE:r104 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>"))  ; # c:  4
SUBSTITUTE:r4517 ("брз") ("брз:2") ("брз" adj) (0 ("<брзо>"))  ; # c:  1
SUBSTITUTE:r759 ("широк") ("широк:3") ("широк" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r1978 ("последен") ("последен:2") ("последен" adj) (0 ("<последна>"))  ; # c:  1
SUBSTITUTE:r2896 ("личен") ("личен:2") ("личен" adj) (1 ("карта" n))  ; # c:  1
SUBSTITUTE:r574 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r4559 ("близок") ("близок:3") ("близок" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r46 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>"))  ; # c:  5
SUBSTITUTE:r106 ("владејачки") ("владејачки:1") ("владејачки" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r1216 ("судски") ("судски:2") ("судски" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r350 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалните>"))  ; # c:  2
SUBSTITUTE:r103 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>"))  ; # c:  4
SUBSTITUTE:r1804 ("прав") ("прав:1") ("прав" adj) (0 ("<правата>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r47 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешко>"))  ; # c:  5
SUBSTITUTE:r33 ("сам") ("сам:1") ("сам" adj) (0 ("<само>"))  ; # c:  6
SUBSTITUTE:r2299 ("особен") ("особен:2") ("особен" adj) (-1 ("<,>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r3762 ("државен") ("државен:1") ("државен" adj) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r4355 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>")) (1 ("<коалиција>"))  ; # c:  1
SUBSTITUTE:r214 ("голем") ("голем:1") ("голем" adj) (1 ("дел" n))  ; # c:  3
SUBSTITUTE:r24 ("тековен") ("тековен:1") ("тековен" adj) (1 (n))  ; # c:  7
SUBSTITUTE:r145 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>"))  ; # c:  3
SUBSTITUTE:r526 ("државен") ("државен:2") ("државен" adj) (0 ("<државно>"))  ; # c:  2
SUBSTITUTE:r361 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<и>"))  ; # c:  2
SUBSTITUTE:r428 ("можен") ("можен:2") ("можен" adj) (-2 ("<што>")) (-1 ("<е>")) (0 ("<можно>"))  ; # c:  2
SUBSTITUTE:r512 ("едногласен") ("едногласен:2") ("едногласен" adj) (0 ("<едногласно>"))  ; # c:  2
SUBSTITUTE:r217 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<дел>"))  ; # c:  3
SUBSTITUTE:r2161 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r409 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r591 ("брз") ("брз:2") ("брз" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r3765 ("државен") ("државен:1") ("државен" adj) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r1363 ("силен") ("силен:2") ("силен" adj) (0 ("<силни>"))  ; # c:  1
SUBSTITUTE:r3024 ("ист") ("ист:3") ("ист" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2227 ("паричен") ("паричен:1") ("паричен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r346 ("сам") ("сам:1") ("сам" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r4244 ("голем") ("голем:1") ("голем" adj) (-1 ("<во>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4350 ("владејачки") ("владејачки:1") ("владејачки" adj) (1 ("коалиција" n))  ; # c:  1
SUBSTITUTE:r207 ("државен") ("државен:1") ("државен" adj) (0 ("<државната>"))  ; # c:  3
SUBSTITUTE:r146 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>"))  ; # c:  3
SUBSTITUTE:r27 ("личен") ("личен:2") ("личен" adj) (1 (n))  ; # c:  7
SUBSTITUTE:r157 ("остар") ("остар:1") ("остар" adj) (0 ("<остри>"))  ; # c:  3
SUBSTITUTE:r4014 ("голем") ("голем:2") ("голем" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r2256 ("остар") ("остар:1") ("остар" adj) (0 ("<остро>"))  ; # c:  1
SUBSTITUTE:r4325 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредна>"))  ; # c:  1
SUBSTITUTE:r527 ("државен") ("државен:2") ("државен" adj) (0 ("<државна>"))  ; # c:  2
SUBSTITUTE:r320 ("силен") ("силен:2") ("силен" adj) (0 ("<силната>"))  ; # c:  2
SUBSTITUTE:r3980 ("голем") ("голем:2") ("голем" adj) (0 ("<големиот>"))  ; # c:  1
SUBSTITUTE:r2573 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2293 ("особен") ("особен:2") ("особен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r139 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>"))  ; # c:  3
SUBSTITUTE:r1424 ("сериозен") ("сериозен:3") ("сериозен" adj) (0 ("<сериозни>"))  ; # c:  1
SUBSTITUTE:r528 ("државен") ("државен:2") ("државен" adj) (0 ("<државен>"))  ; # c:  2
SUBSTITUTE:r543 ("голем") ("голем:2") ("голем" adj) (0 ("<големите>"))  ; # c:  2
SUBSTITUTE:r4114 ("голем") ("голем:1") ("голем" adj) (0 ("<големиот>"))  ; # c:  1
SUBSTITUTE:r489 ("информативен") ("информативен:1") ("информативен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1487 ("сам") ("сам:2") ("сам" adj) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r216 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<дел>")) (2 ("<од>"))  ; # c:  3
SUBSTITUTE:r3041 ("ист") ("ист:1") ("ист" adj) (1 ("период" n))  ; # c:  1
SUBSTITUTE:r304 ("суштински") ("суштински:3") ("суштински" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r2948 ("лесен") ("лесен:2") ("лесен" adj)  ; # c:  1
SUBSTITUTE:r3060 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<период>"))  ; # c:  1
SUBSTITUTE:r3689 ("државен") ("државен:2") ("државен" adj) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r3404 ("загрижен") ("загрижен:1") ("загрижен" adj) (0 ("<загрижени>"))  ; # c:  1
SUBSTITUTE:r102 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>"))  ; # c:  4
SUBSTITUTE:r341 ("сам") ("сам:2") ("сам" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r215 ("голем") ("голем:1") ("голем" adj) (0 ("<големите>"))  ; # c:  3
SUBSTITUTE:r123 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 (adj))  ; # c:  3
SUBSTITUTE:r1361 ("силен") ("силен:2") ("силен" adj) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r1757 ("првичен") ("првичен:1") ("првичен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r1278 ("следен") ("следен:1") ("следен" adj) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r3692 ("државен") ("државен:2") ("државен" adj) (0 ("<државниот>"))  ; # c:  1
SUBSTITUTE:r80 ("огромен") ("огромен:2") ("огромен" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r1290 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r128 ("следен") ("следен:1") ("следен" adj) (1 ("месец" n))  ; # c:  3
SUBSTITUTE:r59 ("значителен") ("значителен:2") ("значителен" adj) (1 (n))  ; # c:  5
SUBSTITUTE:r270 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметнички>"))  ; # c:  2
SUBSTITUTE:r447 ("минат") ("минат:1") ("минат" adj) (0 ("<минатиот>")) (1 ("<месец>")) (2 ("<,>"))  ; # c:  2
SUBSTITUTE:r4326 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1403 ("силен") ("силен:1") ("силен" adj) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r2284 ("особен") ("особен:3") ("особен" adj) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r587 ("висок") ("висок:1") ("висок" adj) (-1 ("<,>")) (0 ("<високиот>"))  ; # c:  2
SUBSTITUTE:r1312 ("следен") ("следен:1") ("следен" adj) (-1 ("<во>")) (0 ("<следните>"))  ; # c:  1
SUBSTITUTE:r121 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>"))  ; # c:  3
SUBSTITUTE:r2244 ("остар") ("остар:2") ("остар" adj) (1 ("мерка" n))  ; # c:  1
SUBSTITUTE:r4277 ("главен") ("главен:1") ("главен" adj) (0 ("<главни>"))  ; # c:  1
SUBSTITUTE:r4246 ("голем") ("голем:1") ("голем" adj) (-1 ("<во>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r351 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионална>"))  ; # c:  2
SUBSTITUTE:r2759 ("минат") ("минат:1") ("минат" adj) (0 ("<минатото>"))  ; # c:  1
SUBSTITUTE:r68 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  4
SUBSTITUTE:r531 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државно>"))  ; # c:  2
SUBSTITUTE:r219 ("вонреден") ("вонреден:1") ("вонреден" adj) (1 ("состојба" n))  ; # c:  3
SUBSTITUTE:r522 ("државен") ("државен:2") ("државен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r129 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>")) (1 ("<месец>"))  ; # c:  3
SUBSTITUTE:r523 ("државен") ("државен:2") ("државен" adj) (1 ("ниво" n))  ; # c:  2
SUBSTITUTE:r1927 ("последен") ("последен:2") ("последен" adj) (1 ("два" num))  ; # c:  1
SUBSTITUTE:r525 ("државен") ("државен:2") ("државен" adj) (0 ("<државно>")) (1 ("<ниво>"))  ; # c:  2
SUBSTITUTE:r2215 ("повторен") ("повторен:1") ("повторен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r555 ("голем") ("голем:1") ("голем" adj) (-1 (num))  ; # c:  2
SUBSTITUTE:r530 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државно>")) (1 ("<ниво>"))  ; # c:  2
SUBSTITUTE:r2228 ("паричен") ("паричен:1") ("паричен" adj) (1 ("казна" n))  ; # c:  1
SUBSTITUTE:r197 ("еколошки") ("еколошки:1") ("еколошки" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r586 ("висок") ("висок:1") ("висок" adj) (-1 ("<,>")) (0 ("<високиот>")) (1 ("<претставник>"))  ; # c:  2
SUBSTITUTE:r769 ("широк") ("широк:3") ("широк" adj) (0 ("<широка>"))  ; # c:  1
SUBSTITUTE:r594 ("брз") ("брз:1") ("брз" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r272 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметничка>"))  ; # c:  2
SUBSTITUTE:r1753 ("првичен") ("првичен:2") ("првичен" adj) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r575 ("владејачки") ("владејачки:1") ("владејачки" adj) (-1 ("<на>")) (0 ("<владејачката>"))  ; # c:  2
SUBSTITUTE:r345 ("сам") ("сам:1") ("сам" adj) (0 ("<самите>"))  ; # c:  2
SUBSTITUTE:r1022 ("тркалезен") ("тркалезен:1") ("тркалезен" adj)  ; # c:  1
SUBSTITUTE:r190 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истиот>"))  ; # c:  3
SUBSTITUTE:r277 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1003 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (1 ("маса" n))  ; # c:  1
SUBSTITUTE:r124 ("тековен") ("тековен:1") ("тековен" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r78 ("основен") ("основен:1") ("основен" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r558 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<голем>"))  ; # c:  2
SUBSTITUTE:r305 ("судски") ("судски:2") ("судски" adj) (0 ("<судски>"))  ; # c:  2
SUBSTITUTE:r1979 ("последен") ("последен:2") ("последен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r1811 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r2567 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешниот>"))  ; # c:  1
SUBSTITUTE:r490 ("иден") ("иден:1") ("иден" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r862 ("цел") ("цел:2") ("цел" adj) (0 ("<цела>"))  ; # c:  1
SUBSTITUTE:r1048 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековните>"))  ; # c:  1
SUBSTITUTE:r310 ("следен") ("следен:1") ("следен" adj) (0 ("<следните>")) (1 ("<неколку>"))  ; # c:  2
SUBSTITUTE:r3919 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојно>"))  ; # c:  1
SUBSTITUTE:r18 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  8
SUBSTITUTE:r384 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторното>"))  ; # c:  2
SUBSTITUTE:r4459 ("висок") ("висок:1") ("висок" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r4256 ("голем") ("голем:1") ("голем" adj) (-1 ("<,>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r94 ("здравствен") ("здравствен:1") ("здравствен" adj) (-1 (adj))  ; # c:  4
SUBSTITUTE:r3695 ("државен") ("државен:2") ("државен" adj) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r2905 ("личен") ("личен:2") ("личен" adj) (0 ("<лични>")) (1 ("<карти>"))  ; # c:  1
SUBSTITUTE:r340 ("сам") ("сам:2") ("сам" adj) (0 ("<самите>"))  ; # c:  2
SUBSTITUTE:r126 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешко>")) (1 ("<да>")) (2 ("<се>"))  ; # c:  3
SUBSTITUTE:r218 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>"))  ; # c:  3
SUBSTITUTE:r2246 ("остар") ("остар:2") ("остар" adj) (0 ("<остри>")) (1 ("<мерки>"))  ; # c:  1
SUBSTITUTE:r2213 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r290 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  2
SUBSTITUTE:r1860 ("постојан") ("постојан:3") ("постојан" adj) (0 ("<постојани>"))  ; # c:  1
SUBSTITUTE:r4349 ("владејачки") ("владејачки:1") ("владејачки" adj) (1 ("партија" n))  ; # c:  1
SUBSTITUTE:r4135 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<мера>"))  ; # c:  1
SUBSTITUTE:r92 ("здравствен") ("здравствен:1") ("здравствен" adj) (0 ("<здравствена>"))  ; # c:  4
SUBSTITUTE:r1836 ("прав") ("прав:1") ("прав" adj) (-1 ("<на>")) (0 ("<правата>"))  ; # c:  1
SUBSTITUTE:r2236 ("остар") ("остар:3") ("остар" adj) (1 ("мерка" n))  ; # c:  1
SUBSTITUTE:r1369 ("силен") ("силен:2") ("силен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r15 ("тежок") ("тежок:3") ("тежок" adj) (1 (n))  ; # c:  9
SUBSTITUTE:r1866 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојано>"))  ; # c:  1
SUBSTITUTE:r192 ("значаен") ("значаен:1") ("значаен" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r53 ("особен") ("особен:1") ("особен" adj) (1 (adj))  ; # c:  5
SUBSTITUTE:r4255 ("голем") ("голем:1") ("голем" adj) (-1 ("<,>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r45 ("јавен") ("јавен:1") ("јавен" adj) (-2 (n))  ; # c:  5
SUBSTITUTE:r4243 ("голем") ("голем:1") ("голем" adj) (-1 ("<во>")) (0 ("<голема>")) (1 ("<мера>"))  ; # c:  1
SUBSTITUTE:r4521 ("брз") ("брз:2") ("брз" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1324 ("слаб") ("слаб:4") ("слаб" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r77 ("особен") ("особен:1") ("особен" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r2243 ("остар") ("остар:2") ("остар" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r4424 ("висок") ("висок:2") ("висок" adj) (0 ("<висок>"))  ; # c:  1
SUBSTITUTE:r2969 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r1815 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2906 ("личен") ("личен:2") ("личен" adj) (0 ("<лични>"))  ; # c:  1
SUBSTITUTE:r31 ("тежок") ("тежок:4") ("тежок" adj) (1 (n))  ; # c:  6
SUBSTITUTE:r401 ("основен") ("основен:1") ("основен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r191 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>"))  ; # c:  3
SUBSTITUTE:r2674 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>")) (1 ("<побргу>"))  ; # c:  1
SUBSTITUTE:r557 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  2
SUBSTITUTE:r4439 ("висок") ("висок:1") ("висок" adj) (1 ("официјален" adj))  ; # c:  1
SUBSTITUTE:r134 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>"))  ; # c:  3
SUBSTITUTE:r2676 ("можен") ("можен:2") ("можен" adj) (-1 ("<е>")) (0 ("<можно>")) (1 ("<побргу>"))  ; # c:  1
SUBSTITUTE:r2086 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r2070 ("последен") ("последен:1") ("последен" adj) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r1206 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштинска>"))  ; # c:  1
SUBSTITUTE:r48 ("соодветен") ("соодветен:1") ("соодветен" adj) (1 (n))  ; # c:  5
SUBSTITUTE:r2245 ("остар") ("остар:2") ("остар" adj) (0 ("<остри>")) (1 ("<мерки>")) (2 ("<против>"))  ; # c:  1
SUBSTITUTE:r3101 ("ист") ("ист:1") ("ист" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r1834 ("прав") ("прав:1") ("прав" adj) (-1 ("<на>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r289 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>")) (1 ("<да>")) (2 ("<се>"))  ; # c:  2
SUBSTITUTE:r4353 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>")) (1 ("<партија>"))  ; # c:  1
SUBSTITUTE:r488 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (0 ("<исклучително>"))  ; # c:  2
SUBSTITUTE:r2235 ("остар") ("остар:3") ("остар" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r883 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>")) (1 ("<свет>"))  ; # c:  1
SUBSTITUTE:r876 ("цел") ("цел:1") ("цел" adj) (1 ("свет" n))  ; # c:  1
SUBSTITUTE:r3985 ("голем") ("голем:2") ("голем" adj) (0 ("<големата>"))  ; # c:  1
SUBSTITUTE:r2984 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r537 ("детски") ("детски:1") ("детски" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1733 ("прес") ("прес:1") ("прес" adj) (-1 ("<На>")) (0 ("<прес>"))  ; # c:  1
SUBSTITUTE:r2559 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешното>"))  ; # c:  1
SUBSTITUTE:r2265 ("остар") ("остар:1") ("остар" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1916 ("последен") ("последен:2") ("последен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r176 ("минат") ("минат:2") ("минат" adj) (-1 ("<од>")) (0 ("<минатиот>"))  ; # c:  3
SUBSTITUTE:r366 ("постојан") ("постојан:1") ("постојан" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r991 ("уметнички") ("уметнички:1") ("уметнички" adj) (1 ("галерија" n))  ; # c:  1
SUBSTITUTE:r1835 ("прав") ("прав:1") ("прав" adj) (-1 ("<на>")) (0 ("<правата>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r2247 ("остар") ("остар:2") ("остар" adj) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r2356 ("основен") ("основен:1") ("основен" adj) (1 ("училиште" n))  ; # c:  1
SUBSTITUTE:r506 ("жесток") ("жесток:2") ("жесток" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r3581 ("друг") ("друг:2") ("друг" adj) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r878 ("цел") ("цел:1") ("цел" adj) (1 ("земја" n))  ; # c:  1
SUBSTITUTE:r268 ("управен") ("управен:1") ("управен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r187 ("ист") ("ист:3") ("ист" adj) (0 ("<исто>"))  ; # c:  3
SUBSTITUTE:r312 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>")) (1 ("<месец>")) (2 ("<.>"))  ; # c:  2
SUBSTITUTE:r887 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<земја>"))  ; # c:  1
SUBSTITUTE:r3000 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретните>"))  ; # c:  1
SUBSTITUTE:r189 ("ист") ("ист:1") ("ист" adj) (0 ("<исто>"))  ; # c:  3
SUBSTITUTE:r4579 ("близок") ("близок:1") ("близок" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r4399 ("вистински") ("вистински:2") ("вистински" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r1731 ("прес") ("прес:1") ("прес" adj) (-2 ("<.>")) (-1 ("<На>")) (0 ("<прес>"))  ; # c:  1
SUBSTITUTE:r3683 ("државен") ("државен:2") ("државен" adj) (1 ("институција" n))  ; # c:  1
SUBSTITUTE:r472 ("клучен") ("клучен:1") ("клучен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r2733 ("минат") ("минат:2") ("минат" adj) (0 ("<минатиот>")) (1 ("<викенд>"))  ; # c:  1
SUBSTITUTE:r2731 ("минат") ("минат:2") ("минат" adj) (1 ("викенд" n))  ; # c:  1
SUBSTITUTE:r292 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешка>"))  ; # c:  2
SUBSTITUTE:r572 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредната>"))  ; # c:  2
SUBSTITUTE:r74 ("последен") ("последен:2") ("последен" adj) (1 ("година" n))  ; # c:  4
SUBSTITUTE:r3915 ("двоен") ("двоен:1") ("двоен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r51 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>"))  ; # c:  5
SUBSTITUTE:r4324 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредна>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r25 ("невладин") ("невладин:1") ("невладин" adj) (1 (n))  ; # c:  7
SUBSTITUTE:r510 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошки>"))  ; # c:  2
SUBSTITUTE:r3497 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r113 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>"))  ; # c:  3
SUBSTITUTE:r299 ("тежок") ("тежок:2") ("тежок" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r81 ("невладин") ("невладин:1") ("невладин" adj) (1 ("организација" n))  ; # c:  4
SUBSTITUTE:r297 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешка>"))  ; # c:  2
SUBSTITUTE:r284 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековната>"))  ; # c:  2
SUBSTITUTE:r4240 ("голем") ("голем:1") ("голем" adj) (-1 ("<дека>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3124 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<истиот>"))  ; # c:  1
SUBSTITUTE:r3960 ("голем") ("голем:2") ("голем" adj) (1 ("напредок" n))  ; # c:  1
SUBSTITUTE:r479 ("ист") ("ист:3") ("ист" adj) (0 ("<ист>"))  ; # c:  2
SUBSTITUTE:r1771 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичната>"))  ; # c:  1
SUBSTITUTE:r3012 ("клучен") ("клучен:2") ("клучен" adj) (0 ("<клучно>"))  ; # c:  1
SUBSTITUTE:r4445 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>")) (1 ("<претставник>")) (2 ("<(>"))  ; # c:  1
SUBSTITUTE:r538 ("детски") ("детски:1") ("детски" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r1607 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<стабилност>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4129 ("голем") ("голем:1") ("голем" adj) (0 ("<големата>"))  ; # c:  1
SUBSTITUTE:r4447 ("висок") ("висок:1") ("висок" adj) (0 ("<високи>")) (1 ("<официјални>"))  ; # c:  1
SUBSTITUTE:r1009 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезна>"))  ; # c:  1
SUBSTITUTE:r2859 ("лош") ("лош:1") ("лош" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1111 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r2231 ("паричен") ("паричен:1") ("паричен" adj) (0 ("<парични>"))  ; # c:  1
SUBSTITUTE:r3771 ("државен") ("државен:1") ("државен" adj) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r4338 ("водечки") ("водечки:1") ("водечки" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3587 ("друг") ("друг:2") ("друг" adj) (0 ("<другата>"))  ; # c:  1
SUBSTITUTE:r1640 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<за>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r279 ("точен") ("точен:1") ("точен" adj) (0 ("<точно>"))  ; # c:  2
SUBSTITUTE:r915 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r377 ("последен") ("последен:1") ("последен" adj) (0 ("<последните>"))  ; # c:  2
SUBSTITUTE:r2149 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r1453 ("светски") ("светски:1") ("светски" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r483 ("ист") ("ист:1") ("ист" adj) (1 ("време" n))  ; # c:  2
SUBSTITUTE:r69 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  4
SUBSTITUTE:r2589 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<на>")) (0 ("<неодамнешните>"))  ; # c:  1
SUBSTITUTE:r2207 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<,>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r3116 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r2094 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r487 ("исламски") ("исламски:1") ("исламски" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r30 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>"))  ; # c:  6
SUBSTITUTE:r1772 ("првичен") ("првичен:1") ("првичен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r4239 ("голем") ("голем:1") ("голем" adj) (-1 ("<дека>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r407 ("огромен") ("огромен:2") ("огромен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r202 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другите>"))  ; # c:  3
SUBSTITUTE:r1474 ("сам") ("сам:2") ("сам" adj) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r918 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврста>"))  ; # c:  1
SUBSTITUTE:r79 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>"))  ; # c:  4
SUBSTITUTE:r360 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>")) (1 ("<на>"))  ; # c:  2
SUBSTITUTE:r1313 ("следен") ("следен:1") ("следен" adj) (-1 ("<во текот на>")) (0 ("<следните>")) (1 ("<неколку>"))  ; # c:  1
SUBSTITUTE:r2031 ("последен") ("последен:2") ("последен" adj) (-1 ("<на>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r1914 ("последен") ("последен:2") ("последен" adj) (2 (adj))  ; # c:  1
SUBSTITUTE:r904 ("цел") ("цел:1") ("цел" adj) (-1 ("<низ>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r211 ("деловен") ("деловен:1") ("деловен" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r408 ("огромен") ("огромен:1") ("огромен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r2079 ("последен") ("последен:1") ("последен" adj) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r4009 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r921 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврст>"))  ; # c:  1
SUBSTITUTE:r491 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителна>"))  ; # c:  2
SUBSTITUTE:r478 ("ист") ("ист:3") ("ист" adj) (1 ("време" n))  ; # c:  2
SUBSTITUTE:r186 ("ист") ("ист:3") ("ист" adj) (0 ("<исто>")) (1 ("<време>"))  ; # c:  3
SUBSTITUTE:r188 ("ист") ("ист:1") ("ист" adj) (0 ("<исто>")) (1 ("<време>"))  ; # c:  3
SUBSTITUTE:r3201 ("иден") ("иден:1") ("иден" adj) (0 ("<идната>"))  ; # c:  1
SUBSTITUTE:r593 ("брз") ("брз:1") ("брз" adj) (0 ("<брза>"))  ; # c:  2
SUBSTITUTE:r1627 ("регионален") ("регионален:1") ("регионален" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r3846 ("детски") ("детски:1") ("детски" adj) (0 ("<детски>"))  ; # c:  1
SUBSTITUTE:r294 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  2
SUBSTITUTE:r1051 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековниот>"))  ; # c:  1
SUBSTITUTE:r2045 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r1734 ("премиерски") ("премиерски:1") ("премиерски" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r3423 ("жесток") ("жесток:2") ("жесток" adj) (0 ("<жестоки>"))  ; # c:  1
SUBSTITUTE:r1230 ("стабилен") ("стабилен:1") ("стабилен" adj) (0 ("<стабилна>"))  ; # c:  1
SUBSTITUTE:r471 ("клучен") ("клучен:1") ("клучен" adj) (0 ("<клучен>"))  ; # c:  2
SUBSTITUTE:r9 ("јавен") ("јавен:1") ("јавен" adj) (1 (n))  ; # c:  10
SUBSTITUTE:r568 ("главен") ("главен:1") ("главен" adj) (-1 (num))  ; # c:  2
SUBSTITUTE:r2063 ("последен") ("последен:1") ("последен" adj) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r364 ("прав") ("прав:1") ("прав" adj) (-1 ("<човекови>")) (0 ("<права>")) (1 ("<и>"))  ; # c:  2
SUBSTITUTE:r302 ("тежок") ("тежок:1") ("тежок" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r3256 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r1203 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштински>"))  ; # c:  1
SUBSTITUTE:r511 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r3151 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r3228 ("значителен") ("значителен:2") ("значителен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r903 ("цел") ("цел:1") ("цел" adj) (-1 ("<низ>")) (0 ("<целата>")) (1 ("<земја>"))  ; # c:  1
SUBSTITUTE:r127 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<е>")) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  3
SUBSTITUTE:r2163 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r3774 ("државен") ("државен:1") ("државен" adj) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r492 ("значителен") ("значителен:1") ("значителен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1381 ("силен") ("силен:2") ("силен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r67 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>"))  ; # c:  4
SUBSTITUTE:r2285 ("особен") ("особен:3") ("особен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2613 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладина>"))  ; # c:  1
SUBSTITUTE:r2740 ("минат") ("минат:2") ("минат" adj) (-2 ("крај" n)) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r2755 ("минат") ("минат:2") ("минат" adj) (-1 ("<на>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r1599 ("регионален") ("регионален:1") ("регионален" adj) (1 ("стабилност" n))  ; # c:  1
SUBSTITUTE:r125 ("тежок") ("тежок:4") ("тежок" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r165 ("невладин") ("невладин:1") ("невладин" adj) (-1 (adj))  ; # c:  3
SUBSTITUTE:r2612 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладина>")) (1 ("<организација>"))  ; # c:  1
SUBSTITUTE:r184 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>"))  ; # c:  3
SUBSTITUTE:r271 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметничка>")) (1 ("<галерија>"))  ; # c:  2
SUBSTITUTE:r457 ("лош") ("лош:1") ("лош" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r209 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>"))  ; # c:  3
SUBSTITUTE:r1636 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<на>")) (0 ("<регионалните>"))  ; # c:  1
SUBSTITUTE:r3080 ("ист") ("ист:1") ("ист" adj) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r2487 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромна>"))  ; # c:  1
SUBSTITUTE:r1537 ("сам") ("сам:1") ("сам" adj) (0 ("<сама>"))  ; # c:  1
SUBSTITUTE:r3880 ("делумен") ("делумен:1") ("делумен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r163 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>"))  ; # c:  3
SUBSTITUTE:r194 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>"))  ; # c:  3
SUBSTITUTE:r2909 ("личен") ("личен:2") ("личен" adj) (0 ("<лична>"))  ; # c:  1
SUBSTITUTE:r2621 ("населен") ("населен:1") ("населен" adj) (0 ("<населен>"))  ; # c:  1
SUBSTITUTE:r4403 ("вистински") ("вистински:2") ("вистински" adj) (0 ("<вистински>"))  ; # c:  1
SUBSTITUTE:r2644 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешната>"))  ; # c:  1
SUBSTITUTE:r1608 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<стабилност>"))  ; # c:  1
SUBSTITUTE:r462 ("личен") ("личен:2") ("личен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r293 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<е>")) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  2
SUBSTITUTE:r1959 ("последен") ("последен:2") ("последен" adj) (0 ("<последниве>")) (1 ("<години>"))  ; # c:  1
SUBSTITUTE:r3155 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r2786 ("минат") ("минат:1") ("минат" adj) (-1 ("<во>")) (0 ("<минатото>"))  ; # c:  1
SUBSTITUTE:r2353 ("основен") ("основен:1") ("основен" adj) (2 (adj))  ; # c:  1
SUBSTITUTE:r221 ("вкупен") ("вкупен:1") ("вкупен" adj) (1 (n))  ; # c:  3
SUBSTITUTE:r4264 ("главен") ("главен:1") ("главен" adj) (1 ("улога" n))  ; # c:  1
SUBSTITUTE:r687 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r595 ("брз") ("брз:1") ("брз" adj) (-1 ("<за>")) (0 ("<брза>"))  ; # c:  2
SUBSTITUTE:r4280 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>")) (1 ("<улога>"))  ; # c:  1
SUBSTITUTE:r3170 ("информативен") ("информативен:1") ("информативен" adj) (0 ("<информативна>"))  ; # c:  1
SUBSTITUTE:r885 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>")) (1 ("<регион>"))  ; # c:  1
SUBSTITUTE:r877 ("цел") ("цел:1") ("цел" adj) (1 ("регион" n))  ; # c:  1
SUBSTITUTE:r2541 ("новинарски") ("новинарски:1") ("новинарски" adj) (0 ("<новинарски>"))  ; # c:  1
SUBSTITUTE:r3227 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителен>"))  ; # c:  1
SUBSTITUTE:r193 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајни>"))  ; # c:  3
SUBSTITUTE:r382 ("повторен") ("повторен:2") ("повторен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3504 ("едногласен") ("едногласен:2") ("едногласен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r872 ("цел") ("цел:1") ("цел" adj) (2 (n))  ; # c:  1
SUBSTITUTE:r1010 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r3962 ("голем") ("голем:2") ("голем" adj) (1 ("интерес" n))  ; # c:  1
SUBSTITUTE:r369 ("последен") ("последен:2") ("последен" adj) (1 ("десет" num))  ; # c:  2
SUBSTITUTE:r2748 ("минат") ("минат:2") ("минат" adj) (-2 ("<крајот>")) (-1 ("<на>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r1257 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r3019 ("ист") ("ист:3") ("ист" adj) (0 ("<исти>"))  ; # c:  1
SUBSTITUTE:r1884 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставени>"))  ; # c:  1
SUBSTITUTE:r1600 ("регионален") ("регионален:1") ("регионален" adj) (1 ("соработка" n))  ; # c:  1
SUBSTITUTE:r3804 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r159 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>"))  ; # c:  3
SUBSTITUTE:r2042 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последниве>")) (1 ("<години>"))  ; # c:  1
SUBSTITUTE:r3549 ("евентуален") ("евентуален:1") ("евентуален" adj) (0 ("<евентуална>"))  ; # c:  1
SUBSTITUTE:r307 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветно>"))  ; # c:  2
SUBSTITUTE:r4366 ("владејачки") ("владејачки:1") ("владејачки" adj) (-1 ("<на>")) (0 ("<владејачката>")) (1 ("<партија>"))  ; # c:  1
SUBSTITUTE:r2855 ("лош") ("лош:1") ("лош" adj) (0 ("<лошата>"))  ; # c:  1
SUBSTITUTE:r3077 ("ист") ("ист:1") ("ист" adj) (0 ("<иста>"))  ; # c:  1
SUBSTITUTE:r985 ("управен") ("управен:1") ("управен" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r1006 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезната>"))  ; # c:  1
SUBSTITUTE:r1005 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезната>")) (1 ("<маса>"))  ; # c:  1
SUBSTITUTE:r3612 ("друг") ("друг:2") ("друг" adj) (-1 ("<на>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r4011 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<интерес>"))  ; # c:  1
SUBSTITUTE:r1102 ("тежок") ("тежок:3") ("тежок" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3759 ("државен") ("државен:1") ("државен" adj) (1 ("администрација" n))  ; # c:  1
SUBSTITUTE:r2325 ("особен") ("особен:1") ("особен" adj) (-1 ("<и>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r1947 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<две>"))  ; # c:  1
SUBSTITUTE:r4079 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3743 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државниот>"))  ; # c:  1
SUBSTITUTE:r2230 ("паричен") ("паричен:1") ("паричен" adj) (0 ("<парични>")) (1 ("<казни>"))  ; # c:  1
SUBSTITUTE:r162 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорен>"))  ; # c:  3
SUBSTITUTE:r1802 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3209 ("значителен") ("значителен:2") ("значителен" adj) (1 ("напредок" n))  ; # c:  1
SUBSTITUTE:r4450 ("висок") ("висок:1") ("висок" adj) (-2 ("страна" n))  ; # c:  1
SUBSTITUTE:r143 ("претходен") ("претходен:1") ("претходен" adj) (1 (num))  ; # c:  3
SUBSTITUTE:r258 ("цврст") ("цврст:1") ("цврст" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r3786 ("државен") ("државен:1") ("државен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r98 ("здравствен") ("здравствен:1") ("здравствен" adj) (-1 ("<Светската>")) (0 ("<здравствена>"))  ; # c:  4
SUBSTITUTE:r97 ("здравствен") ("здравствен:1") ("здравствен" adj) (-1 ("<Светската>")) (0 ("<здравствена>")) (1 ("<организација>"))  ; # c:  4
SUBSTITUTE:r96 ("здравствен") ("здравствен:1") ("здравствен" adj) (-1 ("Светски" adj))  ; # c:  4
SUBSTITUTE:r95 ("здравствен") ("здравствен:1") ("здравствен" adj) (-1 ("Светски" adj)) (1 ("организација" n))  ; # c:  4
SUBSTITUTE:r91 ("здравствен") ("здравствен:1") ("здравствен" adj) (0 ("<здравствена>")) (1 ("<организација>"))  ; # c:  4
SUBSTITUTE:r1750 ("првичен") ("првичен:2") ("првичен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3624 ("друг") ("друг:2") ("друг" adj) (-1 ("<Од>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r89 ("здравствен") ("здравствен:1") ("здравствен" adj) (1 ("организација" n))  ; # c:  4
SUBSTITUTE:r115 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<администрација>"))  ; # c:  3
SUBSTITUTE:r1128 ("тежок") ("тежок:3") ("тежок" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r592 ("брз") ("брз:1") ("брз" adj) (1 ("реакција" n))  ; # c:  2
SUBSTITUTE:r2364 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<училишта>"))  ; # c:  1
SUBSTITUTE:r1231 ("стабилен") ("стабилен:1") ("стабилен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r463 ("лесен") ("лесен:1") ("лесен" adj) (0 ("<лесно>"))  ; # c:  2
SUBSTITUTE:r2620 ("населен") ("населен:1") ("населен" adj) (0 ("<населен>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r2211 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторното>"))  ; # c:  1
SUBSTITUTE:r961 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционална>"))  ; # c:  1
SUBSTITUTE:r2297 ("особен") ("особен:2") ("особен" adj) (-1 ("<е>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r3494 ("едногласен") ("едногласен:2") ("едногласен" adj) (0 ("<едногласно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r4535 ("брз") ("брз:1") ("брз" adj) (0 ("<брзото>"))  ; # c:  1
SUBSTITUTE:r1320 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слабата>"))  ; # c:  1
SUBSTITUTE:r548 ("голем") ("голем:2") ("голем" adj) (-1 ("<со>")) (0 ("<големи>"))  ; # c:  2
SUBSTITUTE:r1311 ("следен") ("следен:1") ("следен" adj) (-1 ("<во>")) (0 ("<следните>")) (1 ("<неколку>"))  ; # c:  1
SUBSTITUTE:r4449 ("висок") ("висок:1") ("висок" adj) (-2 ("страна" n)) (1 ("претставник" n))  ; # c:  1
SUBSTITUTE:r3307 ("значаен") ("значаен:1") ("значаен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r140 ("сам") ("сам:1") ("сам" adj) (-1 ("<е>")) (0 ("<само>"))  ; # c:  3
SUBSTITUTE:r161 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорен>")) (1 ("<за>"))  ; # c:  3
SUBSTITUTE:r1918 ("последен") ("последен:2") ("последен" adj) (1 ("шанса" n))  ; # c:  1
SUBSTITUTE:r2090 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошно>"))  ; # c:  1
SUBSTITUTE:r347 ("сам") ("сам:1") ("сам" adj) (-1 (n))  ; # c:  2
SUBSTITUTE:r286 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<на>")) (0 ("<тековната>"))  ; # c:  2
SUBSTITUTE:r1977 ("последен") ("последен:2") ("последен" adj) (0 ("<последна>")) (1 ("<почит>"))  ; # c:  1
SUBSTITUTE:r1923 ("последен") ("последен:2") ("последен" adj) (1 ("почит" n))  ; # c:  1
SUBSTITUTE:r1468 ("сам") ("сам:2") ("сам" adj) (1 ("почеток" n))  ; # c:  1
SUBSTITUTE:r135 ("светски") ("светски:1") ("светски" adj) (-1 ("<на>")) (0 ("<светската>"))  ; # c:  3
SUBSTITUTE:r1833 ("прав") ("прав:1") ("прав" adj) (-1 ("<на>")) (0 ("<правото>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r342 ("сам") ("сам:2") ("сам" adj) (-1 ("<на>")) (0 ("<самиот>"))  ; # c:  2
SUBSTITUTE:r110 ("јавен") ("јавен:1") ("јавен" adj) (1 ("администрација" n))  ; # c:  3
SUBSTITUTE:r1768 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичниот>"))  ; # c:  1
SUBSTITUTE:r1883 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставени>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r137 ("сам") ("сам:1") ("сам" adj) (1 ("дел" n))  ; # c:  3
SUBSTITUTE:r3403 ("загрижен") ("загрижен:1") ("загрижен" adj) (0 ("<загрижени>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r486 ("ист") ("ист:1") ("ист" adj) (-1 ("<Во>")) (0 ("<исто>"))  ; # c:  2
SUBSTITUTE:r485 ("ист") ("ист:1") ("ист" adj) (-1 ("<Во>")) (0 ("<исто>")) (1 ("<време>"))  ; # c:  2
SUBSTITUTE:r3099 ("ист") ("ист:1") ("ист" adj) (-2 ("<.>")) (-1 ("<Во>")) (0 ("<исто>"))  ; # c:  1
SUBSTITUTE:r666 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r2623 ("населен") ("населен:1") ("населен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r3226 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителен>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r185 ("ист") ("ист:3") ("ист" adj) (0 ("<исто>")) (1 ("<време>")) (2 ("<,>"))  ; # c:  3
SUBSTITUTE:r2205 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<биде>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r3140 ("исламски") ("исламски:1") ("исламски" adj) (0 ("<исламски>"))  ; # c:  1
SUBSTITUTE:r112 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавното>"))  ; # c:  3
SUBSTITUTE:r1019 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-1 ("<на>")) (0 ("<тркалезната>"))  ; # c:  1
SUBSTITUTE:r1018 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-1 ("<на>")) (0 ("<тркалезната>")) (1 ("<маса>"))  ; # c:  1
SUBSTITUTE:r416 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешните>"))  ; # c:  2
SUBSTITUTE:r1719 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<на>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r298 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тежок>"))  ; # c:  2
SUBSTITUTE:r2591 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<на>")) (0 ("<неодамнешниот>"))  ; # c:  1
SUBSTITUTE:r571 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредната>")) (1 ("<состојба>"))  ; # c:  2
SUBSTITUTE:r244 ("чист") ("чист:2") ("чист" adj) (0 ("<чиста>"))  ; # c:  2
SUBSTITUTE:r3036 ("ист") ("ист:3") ("ист" adj) (-1 ("<Во>")) (0 ("<исто>"))  ; # c:  1
SUBSTITUTE:r3035 ("ист") ("ист:3") ("ист" adj) (-1 ("<Во>")) (0 ("<исто>")) (1 ("<време>"))  ; # c:  1
SUBSTITUTE:r1601 ("регионален") ("регионален:1") ("регионален" adj) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r1518 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<дел>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r138 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<дел>"))  ; # c:  3
SUBSTITUTE:r1501 ("сам") ("сам:2") ("сам" adj) (-1 ("<од>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r236 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<администрација>")) (2 ("<.>"))  ; # c:  2
SUBSTITUTE:r2530 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обично>"))  ; # c:  1
SUBSTITUTE:r201 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>"))  ; # c:  3
SUBSTITUTE:r766 ("широк") ("широк:3") ("широк" adj) (0 ("<широката>"))  ; # c:  1
SUBSTITUTE:r1480 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<почеток>"))  ; # c:  1
SUBSTITUTE:r1869 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојан>"))  ; # c:  1
SUBSTITUTE:r1528 ("сам") ("сам:1") ("сам" adj) (0 ("<сами>"))  ; # c:  1
SUBSTITUTE:r411 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 (num))  ; # c:  2
SUBSTITUTE:r4096 ("голем") ("голем:1") ("голем" adj) (1 ("операција" n))  ; # c:  1
SUBSTITUTE:r403 ("одговорен") ("одговорен:1") ("одговорен" adj) (-1 ("<е>")) (0 ("<одговорен>"))  ; # c:  2
SUBSTITUTE:r2439 ("оперативен") ("оперативен:2") ("оперативен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r2762 ("минат") ("минат:1") ("минат" adj) (0 ("<минато>"))  ; # c:  1
SUBSTITUTE:r2522 ("огромен") ("огромен:1") ("огромен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r430 ("можен") ("можен:1") ("можен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r1922 ("последен") ("последен:2") ("последен" adj) (1 ("рунда" n))  ; # c:  1
SUBSTITUTE:r4051 ("голем") ("голем:2") ("голем" adj) (-1 ("<со>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4198 ("голем") ("голем:1") ("голем" adj) (-1 ("два" num))  ; # c:  1
SUBSTITUTE:r4540 ("брз") ("брз:1") ("брз" adj) (0 ("<брза>")) (1 ("<реакција>"))  ; # c:  1
SUBSTITUTE:r4226 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r3147 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r495 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значаен>"))  ; # c:  2
SUBSTITUTE:r210 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>"))  ; # c:  3
SUBSTITUTE:r308 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветните>"))  ; # c:  2
SUBSTITUTE:r402 ("одговорен") ("одговорен:1") ("одговорен" adj) (-1 ("<е>")) (0 ("<одговорен>")) (1 ("<за>"))  ; # c:  2
SUBSTITUTE:r4342 ("водечки") ("водечки:1") ("водечки" adj) (0 ("<водечки>"))  ; # c:  1
SUBSTITUTE:r2327 ("особен") ("особен:1") ("особен" adj) (-1 ("<а>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2643 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r282 ("тековен") ("тековен:1") ("тековен" adj) (1 ("сметка" n))  ; # c:  2
SUBSTITUTE:r3434 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасно>"))  ; # c:  1
SUBSTITUTE:r4091 ("голем") ("голем:1") ("голем" adj) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r1186 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r4555 ("брз") ("брз:1") ("брз" adj) (-1 ("<за>")) (0 ("<брза>")) (1 ("<реакција>"))  ; # c:  1
SUBSTITUTE:r3208 ("значителен") ("значителен:2") ("значителен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r4196 ("голем") ("голем:1") ("голем" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r3955 ("голем") ("голем:2") ("голем" adj) (1 ("потенцијал" n))  ; # c:  1
SUBSTITUTE:r204 ("државен") ("државен:2") ("државен" adj) (-1 (num))  ; # c:  3
SUBSTITUTE:r2658 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешната>"))  ; # c:  1
SUBSTITUTE:r303 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тешки>"))  ; # c:  2
SUBSTITUTE:r117 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавното>"))  ; # c:  3
SUBSTITUTE:r452 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовно>"))  ; # c:  2
SUBSTITUTE:r873 ("цел") ("цел:1") ("цел" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r434 ("можен") ("можен:1") ("можен" adj) (0 ("<можните>"))  ; # c:  2
SUBSTITUTE:r3469 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошките>"))  ; # c:  1
SUBSTITUTE:r3476 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошка>"))  ; # c:  1
SUBSTITUTE:r3807 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r3056 ("ист") ("ист:1") ("ист" adj) (0 ("<исто>")) (1 ("<време>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r247 ("чист") ("чист:1") ("чист" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r287 ("тежок") ("тежок:4") ("тежок" adj) (1 ("задача" n))  ; # c:  2
SUBSTITUTE:r4333 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<на>")) (0 ("<вонредната>"))  ; # c:  1
SUBSTITUTE:r368 ("поставен") ("поставен:2") ("поставен" adj) (-1 (n))  ; # c:  2
SUBSTITUTE:r4359 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("член" n))  ; # c:  1
SUBSTITUTE:r3113 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истиот>")) (1 ("<период>"))  ; # c:  1
SUBSTITUTE:r954 ("функционален") ("функционален:1") ("функционален" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r257 ("цел") ("цел:1") ("цел" adj) (-1 ("<на>")) (0 ("<целиот>"))  ; # c:  2
SUBSTITUTE:r291 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешка>")) (1 ("<задача>"))  ; # c:  2
SUBSTITUTE:r3177 ("интензивен") ("интензивен:1") ("интензивен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r456 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<за>")) (0 ("<масовно>"))  ; # c:  2
SUBSTITUTE:r4141 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r4245 ("голем") ("голем:1") ("голем" adj) (-1 ("<во>")) (0 ("<голем>")) (1 ("<дел>"))  ; # c:  1
SUBSTITUTE:r3260 ("значителен") ("значителен:1") ("значителен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r4566 ("близок") ("близок:3") ("близок" adj) (0 ("<близок>"))  ; # c:  1
SUBSTITUTE:r482 ("ист") ("ист:3") ("ист" adj) (-1 ("<во>")) (0 ("<исто>"))  ; # c:  2
SUBSTITUTE:r481 ("ист") ("ист:3") ("ист" adj) (-1 ("<во>")) (0 ("<исто>")) (1 ("<време>"))  ; # c:  2
SUBSTITUTE:r2630 ("надворешен") ("надворешен:1") ("надворешен" adj) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r4427 ("висок") ("висок:2") ("висок" adj) (-2 ("корупција" n))  ; # c:  1
SUBSTITUTE:r2323 ("особен") ("особен:1") ("особен" adj) (-2 ("<,>")) (-1 ("<а>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r884 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>")) (1 ("<регион>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1540 ("сам") ("сам:1") ("сам" adj) (0 ("<сам>"))  ; # c:  1
SUBSTITUTE:r3870 ("делумен") ("делумен:1") ("делумен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r477 ("клучен") ("клучен:1") ("клучен" adj) (-1 ("<е>")) (0 ("<клучен>"))  ; # c:  2
SUBSTITUTE:r1541 ("сам") ("сам:1") ("сам" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r454 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("оружје" n))  ; # c:  2
SUBSTITUTE:r1059 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("дефицит" n))  ; # c:  1
SUBSTITUTE:r1058 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("дефицит" n)) (1 ("сметка" n))  ; # c:  1
SUBSTITUTE:r4286 ("главен") ("главен:1") ("главен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r1289 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<година>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4007 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<потенцијал>"))  ; # c:  1
SUBSTITUTE:r1655 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремени>"))  ; # c:  1
SUBSTITUTE:r1721 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<на>")) (0 ("<претходниот>"))  ; # c:  1
SUBSTITUTE:r980 ("управен") ("управен:1") ("управен" adj) (1 ("одбор" n))  ; # c:  1
SUBSTITUTE:r794 ("чист") ("чист:1") ("чист" adj) (0 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r238 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавен>"))  ; # c:  2
SUBSTITUTE:r2238 ("остар") ("остар:3") ("остар" adj) (0 ("<острите>")) (1 ("<мерки>"))  ; # c:  1
SUBSTITUTE:r4075 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r2261 ("остар") ("остар:1") ("остар" adj) (0 ("<остра>"))  ; # c:  1
SUBSTITUTE:r940 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r3768 ("државен") ("државен:1") ("државен" adj) (0 ("<државната>")) (1 ("<администрација>"))  ; # c:  1
SUBSTITUTE:r405 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромно>"))  ; # c:  2
SUBSTITUTE:r2239 ("остар") ("остар:3") ("остар" adj) (0 ("<острите>"))  ; # c:  1
SUBSTITUTE:r363 ("прав") ("прав:1") ("прав" adj) (-2 (adj))  ; # c:  2
SUBSTITUTE:r3122 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<исто>"))  ; # c:  1
SUBSTITUTE:r3121 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<исто>")) (1 ("<време>"))  ; # c:  1
SUBSTITUTE:r3200 ("иден") ("иден:1") ("иден" adj) (0 ("<идната>")) (1 ("<недела>"))  ; # c:  1
SUBSTITUTE:r3198 ("иден") ("иден:1") ("иден" adj) (1 ("недела" n))  ; # c:  1
SUBSTITUTE:r1488 ("сам") ("сам:2") ("сам" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r2329 ("особен") ("особен:1") ("особен" adj) (-1 ("<->")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r1571 ("сам") ("сам:1") ("сам" adj) (-1 ("<се>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r2085 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последниве>"))  ; # c:  1
SUBSTITUTE:r3973 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<влијание>"))  ; # c:  1
SUBSTITUTE:r3966 ("голем") ("голем:2") ("голем" adj) (1 ("влијание" n))  ; # c:  1
SUBSTITUTE:r1280 ("следен") ("следен:1") ("следен" adj) (0 ("<следните>")) (1 ("<неколку>")) (2 ("<недели>"))  ; # c:  1
SUBSTITUTE:r1040 ("тесен") ("тесен:2") ("тесен" adj) (0 ("<тесно>"))  ; # c:  1
SUBSTITUTE:r2858 ("лош") ("лош:1") ("лош" adj) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r4335 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<на>")) (0 ("<вонредна>"))  ; # c:  1
SUBSTITUTE:r1925 ("последен") ("последен:2") ("последен" adj) (1 ("збор" n))  ; # c:  1
SUBSTITUTE:r1323 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r2172 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<ќе>")) (-1 ("<биде>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r1870 ("постојан") ("постојан:1") ("постојан" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r539 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<,>")) (0 ("<делумно>"))  ; # c:  2
SUBSTITUTE:r1955 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<збор>"))  ; # c:  1
SUBSTITUTE:r2132 ("подготвен") ("подготвен:4") ("подготвен" adj) (0 ("<подготвена>"))  ; # c:  1
SUBSTITUTE:r1985 ("последен") ("последен:2") ("последен" adj) (-2 ("ниво" n))  ; # c:  1
SUBSTITUTE:r3239 ("значителен") ("значителен:2") ("значителен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r493 ("значаен") ("значаен:1") ("значаен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r1420 ("сериозен") ("сериозен:3") ("сериозен" adj) (2 (adj))  ; # c:  1
SUBSTITUTE:r1976 ("последен") ("последен:2") ("последен" adj) (0 ("<последна>")) (1 ("<почит>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4010 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<интерес>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r781 ("широк") ("широк:2") ("широк" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r746 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r3410 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранета>"))  ; # c:  1
SUBSTITUTE:r367 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставен>"))  ; # c:  2
SUBSTITUTE:r229 ("јасен") ("јасен:1") ("јасен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r4095 ("голем") ("голем:1") ("голем" adj) (1 ("политички" adj))  ; # c:  1
SUBSTITUTE:r88 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>"))  ; # c:  4
SUBSTITUTE:r4077 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r427 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>")) (1 ("<повеќе>"))  ; # c:  2
SUBSTITUTE:r2903 ("личен") ("личен:2") ("личен" adj) (0 ("<личните>"))  ; # c:  1
SUBSTITUTE:r1963 ("последен") ("последен:2") ("последен" adj) (0 ("<последни>"))  ; # c:  1
SUBSTITUTE:r3715 ("државен") ("државен:2") ("државен" adj) (-2 ("приватизација" n))  ; # c:  1
SUBSTITUTE:r1207 ("суштински") ("суштински:3") ("суштински" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r429 ("можен") ("можен:2") ("можен" adj) (-1 ("<е>")) (0 ("<можно>")) (1 ("<повеќе>"))  ; # c:  2
SUBSTITUTE:r1163 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<во>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r4520 ("брз") ("брз:2") ("брз" adj) (0 ("<брз>"))  ; # c:  1
SUBSTITUTE:r983 ("управен") ("управен:1") ("управен" adj) (0 ("<управен>"))  ; # c:  1
SUBSTITUTE:r2952 ("лесен") ("лесен:1") ("лесен" adj) (0 ("<лесно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r3498 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r4460 ("висок") ("висок:1") ("висок" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r283 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековната>")) (1 ("<сметка>"))  ; # c:  2
SUBSTITUTE:r1308 ("следен") ("следен:1") ("следен" adj) (-1 ("<на>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r3755 ("државен") ("државен:1") ("државен" adj) (2 (n))  ; # c:  1
SUBSTITUTE:r4545 ("брз") ("брз:1") ("брз" adj) (-2 ("сила" n))  ; # c:  1
SUBSTITUTE:r412 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("еден" num))  ; # c:  2
SUBSTITUTE:r692 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавниот>")) (1 ("<сектор>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3386 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<потпишаа>")) (0 ("<заедничка>"))  ; # c:  1
SUBSTITUTE:r326 ("сигурен") ("сигурен:2") ("сигурен" adj) (0 ("<сигурна>"))  ; # c:  2
SUBSTITUTE:r316 ("слаб") ("слаб:4") ("слаб" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3430 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r911 ("цврст") ("цврст:2") ("цврст" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r2824 ("мал") ("мал:2") ("мал" adj) (0 ("<мали>")) (1 ("<и>")) (2 ("<средни>"))  ; # c:  1
SUBSTITUTE:r579 ("висок") ("висок:2") ("висок" adj) (0 ("<високото>"))  ; # c:  2
SUBSTITUTE:r285 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<на>")) (0 ("<тековната>")) (1 ("<сметка>"))  ; # c:  2
SUBSTITUTE:r1842 ("прав") ("прав:1") ("прав" adj) (-1 ("<авторските>")) (0 ("<права>"))  ; # c:  1
SUBSTITUTE:r371 ("последен") ("последен:2") ("последен" adj) (0 ("<последно>"))  ; # c:  2
SUBSTITUTE:r4206 ("голем") ("голем:1") ("голем" adj) (-1 ("<се>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r1828 ("прав") ("прав:1") ("прав" adj) (-1 ("авторски" adj))  ; # c:  1
SUBSTITUTE:r389 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<бидат>")) (0 ("<повторно>"))  ; # c:  2
SUBSTITUTE:r4218 ("голем") ("голем:1") ("голем" adj) (-1 ("<од>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r795 ("чист") ("чист:1") ("чист" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1926 ("последен") ("последен:2") ("последен" adj) (1 ("деценија" n))  ; # c:  1
SUBSTITUTE:r2555 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("изјава" n))  ; # c:  1
SUBSTITUTE:r2673 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>")) (1 ("<побргу>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4308 ("главен") ("главен:1") ("главен" adj) (-1 ("<има>")) (0 ("<главна>"))  ; # c:  1
SUBSTITUTE:r228 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасна>"))  ; # c:  2
SUBSTITUTE:r4526 ("брз") ("брз:2") ("брз" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r536 ("доволен") ("доволен:2") ("доволен" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r2688 ("можен") ("можен:1") ("можен" adj) (0 ("<можни>"))  ; # c:  1
SUBSTITUTE:r2099 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-1 ("<за>")) (0 ("<понатамошно>"))  ; # c:  1
SUBSTITUTE:r2657 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r111 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавното>")) (1 ("<мислеoе>"))  ; # c:  3
SUBSTITUTE:r700 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<администрација>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r376 ("последен") ("последен:2") ("последен" adj) (-1 ("<Во>")) (0 ("<последните>"))  ; # c:  2
SUBSTITUTE:r1282 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>")) (1 ("<месец>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1610 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r1079 ("тежок") ("тежок:4") ("тежок" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r2219 ("повторен") ("повторен:1") ("повторен" adj) (-1 ("<може>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r576 ("висок") ("висок:2") ("висок" adj) (1 ("образование" n))  ; # c:  2
SUBSTITUTE:r2093 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошната>"))  ; # c:  1
SUBSTITUTE:r4307 ("главен") ("главен:1") ("главен" adj) (-1 ("<има>")) (0 ("<главна>")) (1 ("<улога>"))  ; # c:  1
SUBSTITUTE:r1917 ("последен") ("последен:2") ("последен" adj) (1 ("шест" num))  ; # c:  1
SUBSTITUTE:r3803 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<за>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r3042 ("ист") ("ист:1") ("ист" adj) (1 ("начин" n))  ; # c:  1
SUBSTITUTE:r3896 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловните>"))  ; # c:  1
SUBSTITUTE:r3007 ("конкретен") ("конкретен:1") ("конкретен" adj) (-1 ("<на>")) (0 ("<конкретни>"))  ; # c:  1
SUBSTITUTE:r4205 ("голем") ("голем:1") ("голем" adj) (-1 ("<се>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r2737 ("минат") ("минат:2") ("минат" adj) (0 ("<минатата>")) (1 ("<година>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2754 ("минат") ("минат:2") ("минат" adj) (-1 ("<на>")) (0 ("<минатата>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r792 ("чист") ("чист:1") ("чист" adj) (0 ("<чисти>"))  ; # c:  1
SUBSTITUTE:r2144 ("повторен") ("повторен:2") ("повторен" adj) (1 ("изградба" n))  ; # c:  1
SUBSTITUTE:r3922 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојни>"))  ; # c:  1
SUBSTITUTE:r2825 ("мал") ("мал:2") ("мал" adj) (0 ("<мали>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3839 ("директен") ("директен:1") ("директен" adj) (0 ("<директно>"))  ; # c:  1
SUBSTITUTE:r2218 ("повторен") ("повторен:1") ("повторен" adj) (-1 ("<може>")) (0 ("<повторно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r410 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешна>"))  ; # c:  2
SUBSTITUTE:r373 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<десет>"))  ; # c:  2
SUBSTITUTE:r372 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<десет>")) (2 ("<години>"))  ; # c:  2
SUBSTITUTE:r4144 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<меѓународни>"))  ; # c:  1
SUBSTITUTE:r3399 ("задоволен") ("задоволен:1") ("задоволен" adj) (0 ("<задоволни>"))  ; # c:  1
SUBSTITUTE:r3956 ("голем") ("голем:2") ("голем" adj) (1 ("поддршка" n))  ; # c:  1
SUBSTITUTE:r3353 ("заразен") ("заразен:1") ("заразен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r3865 ("детски") ("детски:1") ("детски" adj) (-1 ("<на>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3187 ("извршен") ("извршен:1") ("извршен" adj) (0 ("<извршена>"))  ; # c:  1
SUBSTITUTE:r3614 ("друг") ("друг:2") ("друг" adj) (-1 ("<и>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r4222 ("голем") ("голем:1") ("голем" adj) (-1 ("<неколку>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r3745 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r3713 ("државен") ("државен:2") ("државен" adj) (-2 ("страна" n))  ; # c:  1
SUBSTITUTE:r142 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>"))  ; # c:  3
SUBSTITUTE:r4306 ("главен") ("главен:1") ("главен" adj) (-1 ("<како>")) (0 ("<главни>"))  ; # c:  1
SUBSTITUTE:r2535 ("обичен") ("обичен:1") ("обичен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r565 ("главен") ("главен:1") ("главен" adj) (0 ("<главните>"))  ; # c:  2
SUBSTITUTE:r2794 ("масовен") ("масовен:1") ("масовен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3664 ("друг") ("друг:1") ("друг" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r1615 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионална>")) (1 ("<соработка>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3686 ("државен") ("државен:2") ("државен" adj) (0 ("<државно>")) (1 ("<ниво>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r754 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<за>")) (0 ("<јавна>"))  ; # c:  1
SUBSTITUTE:r4234 ("голем") ("голем:1") ("голем" adj) (-1 ("<еден>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4100 ("голем") ("голем:1") ("голем" adj) (1 ("група" n))  ; # c:  1
SUBSTITUTE:r3954 ("голем") ("голем:2") ("голем" adj) (1 ("предизвик" n))  ; # c:  1
SUBSTITUTE:r1924 ("последен") ("последен:2") ("последен" adj) (1 ("минута" n))  ; # c:  1
SUBSTITUTE:r3118 ("ист") ("ист:1") ("ист" adj) (-1 ("<за>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r1110 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r378 ("полн") ("полн:1") ("полн" adj) (0 ("<полни>")) (1 ("<со>"))  ; # c:  2
SUBSTITUTE:r83 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладини>"))  ; # c:  4
SUBSTITUTE:r296 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<,>")) (0 ("<тешко>"))  ; # c:  2
SUBSTITUTE:r1958 ("последен") ("последен:2") ("последен" adj) (0 ("<последниве>")) (1 ("<години>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r116 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавното>")) (1 ("<мислеoе>"))  ; # c:  3
SUBSTITUTE:r578 ("висок") ("висок:2") ("висок" adj) (0 ("<високото>")) (1 ("<образование>"))  ; # c:  2
SUBSTITUTE:r2484 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромниот>"))  ; # c:  1
SUBSTITUTE:r1101 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<беше>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1017 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r4407 ("вистински") ("вистински:1") ("вистински" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r2350 ("основен") ("основен:2") ("основен" adj) (-1 ("<е>")) (0 ("<основно>"))  ; # c:  1
SUBSTITUTE:r1400 ("силен") ("силен:1") ("силен" adj) (1 ("критика" n))  ; # c:  1
SUBSTITUTE:r3991 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r2169 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторната>"))  ; # c:  1
SUBSTITUTE:r3916 ("двоен") ("двоен:1") ("двоен" adj) (1 ("стандард" n))  ; # c:  1
SUBSTITUTE:r4381 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупна>"))  ; # c:  1
SUBSTITUTE:r1658 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремена>"))  ; # c:  1
SUBSTITUTE:r2642 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешната>")) (1 ("<политика>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3830 ("доволен") ("доволен:1") ("доволен" adj) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r1127 ("тежок") ("тежок:3") ("тежок" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r82 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладини>")) (1 ("<организации>"))  ; # c:  4
SUBSTITUTE:r2398 ("основен") ("основен:1") ("основен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r3513 ("еднаков") ("еднаков:3") ("еднаков" adj) (0 ("<еднаква>"))  ; # c:  1
SUBSTITUTE:r2996 ("конкретен") ("конкретен:1") ("конкретен" adj) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r2556 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("договор" n))  ; # c:  1
SUBSTITUTE:r2061 ("последен") ("последен:2") ("последен" adj) (-1 ("<,>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r93 ("здравствен") ("здравствен:1") ("здравствен" adj) (-2 ("<на>")) (-1 ("<Светската>")) (0 ("<здравствена>"))  ; # c:  4
SUBSTITUTE:r3794 ("државен") ("државен:1") ("државен" adj) (-1 ("<од>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r3083 ("ист") ("ист:1") ("ист" adj) (-2 ("време" n))  ; # c:  1
SUBSTITUTE:r3679 ("државен") ("државен:2") ("државен" adj) (1 ("тело" n))  ; # c:  1
SUBSTITUTE:r2566 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешниот>")) (1 ("<договор>"))  ; # c:  1
SUBSTITUTE:r4065 ("голем") ("голем:2") ("голем" adj) (-1 ("<од>")) (0 ("<големата>"))  ; # c:  1
SUBSTITUTE:r1612 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r348 ("сам") ("сам:1") ("сам" adj) (-1 ("<е>")) (0 ("<само>")) (1 ("<дел>"))  ; # c:  2
SUBSTITUTE:r2443 ("оперативен") ("оперативен:2") ("оперативен" adj) (0 ("<оперативни>"))  ; # c:  1
SUBSTITUTE:r1416 ("сигурен") ("сигурен:2") ("сигурен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r1987 ("последен") ("последен:2") ("последен" adj) (-2 ("Турција" np))  ; # c:  1
SUBSTITUTE:r3902 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловна>"))  ; # c:  1
SUBSTITUTE:r3972 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<влијание>")) (2 ("<врз>"))  ; # c:  1
SUBSTITUTE:r1027 ("точен") ("точен:2") ("точен" adj) (0 ("<точни>"))  ; # c:  1
SUBSTITUTE:r3094 ("ист") ("ист:1") ("ист" adj) (-2 ("<време>")) (-1 ("<на>")) (0 ("<истиот>"))  ; # c:  1
SUBSTITUTE:r195 ("значаен") ("значаен:1") ("значаен" adj) (-1 (adj))  ; # c:  3
SUBSTITUTE:r1756 ("првичен") ("првичен:1") ("првичен" adj) (1 (num))  ; # c:  1
SUBSTITUTE:r3921 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојни>")) (1 ("<стандарди>"))  ; # c:  1
SUBSTITUTE:r763 ("широк") ("широк:3") ("широк" adj) (0 ("<широко>"))  ; # c:  1
SUBSTITUTE:r1505 ("сам") ("сам:2") ("сам" adj) (-1 ("<на>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r455 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<за>")) (0 ("<масовно>")) (1 ("<уништуваoе>"))  ; # c:  2
SUBSTITUTE:r451 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовно>")) (1 ("<уништуваoе>"))  ; # c:  2
SUBSTITUTE:r4074 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<големо>")) (1 ("<влијание>"))  ; # c:  1
SUBSTITUTE:r2951 ("лесен") ("лесен:1") ("лесен" adj) (0 ("<лесно>")) (1 ("<да>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r1606 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалните>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r301 ("тежок") ("тежок:2") ("тежок" adj) (-1 (adj))  ; # c:  2
SUBSTITUTE:r3792 ("државен") ("државен:1") ("државен" adj) (-1 ("<од>")) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r3417 ("забранет") ("забранет:1") ("забранет" adj) (-1 ("<беше>")) (0 ("<забранета>"))  ; # c:  1
SUBSTITUTE:r1217 ("судски") ("судски:2") ("судски" adj) (1 ("случај" n))  ; # c:  1
SUBSTITUTE:r780 ("широк") ("широк:2") ("широк" adj) (0 ("<широко>"))  ; # c:  1
SUBSTITUTE:r3821 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<на>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r4544 ("брз") ("брз:1") ("брз" adj) (-2 ("сила" n)) (1 ("реакција" n))  ; # c:  1
SUBSTITUTE:r3691 ("државен") ("државен:2") ("државен" adj) (0 ("<државниот>")) (1 ("<буYет>"))  ; # c:  1
SUBSTITUTE:r167 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("локален" adj))  ; # c:  3
SUBSTITUTE:r166 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("локален" adj)) (1 ("организација" n))  ; # c:  3
SUBSTITUTE:r1651 ("привремен") ("привремен:3") ("привремен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3509 ("еднаков") ("еднаков:3") ("еднаков" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r4059 ("голем") ("голем:2") ("голем" adj) (-1 ("<постои>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4005 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<предизвик>"))  ; # c:  1
SUBSTITUTE:r3649 ("друг") ("друг:1") ("друг" adj) (-2 (num))  ; # c:  1
SUBSTITUTE:r549 ("голем") ("голем:2") ("голем" adj) (-1 ("<како>")) (0 ("<голема>"))  ; # c:  2
SUBSTITUTE:r239 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавните>"))  ; # c:  2
SUBSTITUTE:r990 ("уметнички") ("уметнички:1") ("уметнички" adj) (1 ("критичар" n))  ; # c:  1
SUBSTITUTE:r269 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметнички>")) (1 ("<критичар>"))  ; # c:  2
SUBSTITUTE:r1570 ("сам") ("сам:1") ("сам" adj) (-1 ("<се>")) (0 ("<само>")) (1 ("<дел>"))  ; # c:  1
SUBSTITUTE:r1969 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<минута>"))  ; # c:  1
SUBSTITUTE:r196 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 (adj))  ; # c:  3
SUBSTITUTE:r3677 ("друг") ("друг:1") ("друг" adj) (-1 ("<една>")) (0 ("<друга>"))  ; # c:  1
SUBSTITUTE:r705 ("јавен") ("јавен:1") ("јавен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r1104 ("тежок") ("тежок:3") ("тежок" adj) (1 ("ситуација" n))  ; # c:  1
SUBSTITUTE:r295 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<,>")) (0 ("<тешко>")) (1 ("<е>"))  ; # c:  2
SUBSTITUTE:r288 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>")) (1 ("<е>"))  ; # c:  2
SUBSTITUTE:r2187 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<тие>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r906 ("цел") ("цел:1") ("цел" adj) (-1 ("<на>")) (0 ("<целиот>")) (1 ("<регион>"))  ; # c:  1
SUBSTITUTE:r2852 ("лош") ("лош:1") ("лош" adj) (0 ("<лоши>"))  ; # c:  1
SUBSTITUTE:r353 ("претходен") ("претходен:1") ("претходен" adj) (1 ("избор" n))  ; # c:  2
SUBSTITUTE:r3203 ("иден") ("иден:1") ("иден" adj) (-1 (np))  ; # c:  1
SUBSTITUTE:r2072 ("последен") ("последен:1") ("последен" adj) (0 ("<последниве>")) (1 ("<неколку>"))  ; # c:  1
SUBSTITUTE:r387 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<ќе>")) (-1 ("<бидат>")) (0 ("<повторно>"))  ; # c:  2
SUBSTITUTE:r561 ("голем") ("голем:1") ("голем" adj) (-1 ("<и>")) (0 ("<големи>"))  ; # c:  2
SUBSTITUTE:r3620 ("друг") ("друг:2") ("друг" adj) (-1 ("<ги>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3964 ("голем") ("голем:2") ("голем" adj) (1 ("зависност" n))  ; # c:  1
SUBSTITUTE:r2940 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесни>"))  ; # c:  1
SUBSTITUTE:r3384 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("нов" adj))  ; # c:  1
SUBSTITUTE:r151 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<години>"))  ; # c:  3
SUBSTITUTE:r4375 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупното>"))  ; # c:  1
SUBSTITUTE:r4442 ("висок") ("висок:1") ("висок" adj) (0 ("<високо>"))  ; # c:  1
SUBSTITUTE:r99 ("заеднички") ("заеднички:2") ("заеднички" adj) (1 (n))  ; # c:  4
SUBSTITUTE:r3721 ("државен") ("државен:2") ("државен" adj) (-2 ("влада" n))  ; # c:  1
SUBSTITUTE:r2399 ("основен") ("основен:1") ("основен" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r3522 ("единствен") ("единствен:2") ("единствен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r3082 ("ист") ("ист:1") ("ист" adj) (-2 ("време" n)) (1 ("период" n))  ; # c:  1
SUBSTITUTE:r4408 ("вистински") ("вистински:1") ("вистински" adj) (1 ("насока" n))  ; # c:  1
SUBSTITUTE:r2481 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r2808 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовен>"))  ; # c:  1
SUBSTITUTE:r554 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<на>"))  ; # c:  2
SUBSTITUTE:r3655 ("друг") ("друг:1") ("друг" adj) (-2 ("еден" num))  ; # c:  1
SUBSTITUTE:r2065 ("последен") ("последен:1") ("последен" adj) (0 ("<последните>")) (1 ("<години>"))  ; # c:  1
SUBSTITUTE:r4532 ("брз") ("брз:1") ("брз" adj) (1 ("интервенција" n))  ; # c:  1
SUBSTITUTE:r508 ("еколошки") ("еколошки:1") ("еколошки" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r4139 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<група>"))  ; # c:  1
SUBSTITUTE:r1333 ("слаб") ("слаб:3") ("слаб" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r1337 ("слаб") ("слаб:3") ("слаб" adj) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r882 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>")) (1 ("<свет>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2640 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешниот>"))  ; # c:  1
SUBSTITUTE:r2405 ("основен") ("основен:1") ("основен" adj) (-1 ("<од>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r4543 ("брз") ("брз:1") ("брз" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r2572 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r3524 ("единствен") ("единствен:2") ("единствен" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r1803 ("прав") ("прав:1") ("прав" adj) (0 ("<правата>")) (1 ("<на>")) (2 ("<децата>"))  ; # c:  1
SUBSTITUTE:r3246 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<е>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r521 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другиот>"))  ; # c:  2
SUBSTITUTE:r3437 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасна>"))  ; # c:  1
SUBSTITUTE:r3114 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истиот>")) (1 ("<начин>"))  ; # c:  1
SUBSTITUTE:r3062 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<начин>"))  ; # c:  1
SUBSTITUTE:r3757 ("државен") ("државен:1") ("државен" adj) (1 ("универзитет" n))  ; # c:  1
SUBSTITUTE:r1343 ("слаб") ("слаб:1") ("слаб" adj) (0 ("<слабо>"))  ; # c:  1
SUBSTITUTE:r4538 ("брз") ("брз:1") ("брз" adj) (0 ("<брзата>"))  ; # c:  1
SUBSTITUTE:r3378 ("заеднички") ("заеднички:2") ("заеднички" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1091 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<дека>")) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1509 ("сам") ("сам:2") ("сам" adj) (-1 ("<во>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1886 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставен>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r3253 ("значителен") ("значителен:1") ("значителен" adj) (1 ("сума" n))  ; # c:  1
SUBSTITUTE:r1144 ("тежок") ("тежок:3") ("тежок" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r2732 ("минат") ("минат:2") ("минат" adj) (0 ("<минатиот>")) (1 ("<викенд>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1512 ("сам") ("сам:1") ("сам" adj) (1 ("земја" n))  ; # c:  1
SUBSTITUTE:r3508 ("едногласен") ("едногласен:2") ("едногласен" adj) (-1 ("<,>")) (0 ("<едногласно>"))  ; # c:  1
SUBSTITUTE:r2081 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r4164 ("голем") ("голем:1") ("голем" adj) (-2 ("време" n))  ; # c:  1
SUBSTITUTE:r4358 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("член" n)) (1 ("партија" n))  ; # c:  1
SUBSTITUTE:r355 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходните>")) (1 ("<избори>"))  ; # c:  2
SUBSTITUTE:r3490 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<и>")) (0 ("<еколошките>"))  ; # c:  1
SUBSTITUTE:r2155 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<отворена>"))  ; # c:  1
SUBSTITUTE:r2918 ("личен") ("личен:2") ("личен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r1616 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионална>")) (1 ("<соработка>"))  ; # c:  1
SUBSTITUTE:r2264 ("остар") ("остар:1") ("остар" adj) (0 ("<остар>"))  ; # c:  1
SUBSTITUTE:r634 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасно>")) (1 ("<како>"))  ; # c:  1
SUBSTITUTE:r63 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>"))  ; # c:  5
SUBSTITUTE:r1142 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<е>")) (-1 ("<во>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r1848 ("потребен") ("потребен:1") ("потребен" adj) (0 ("<потребно>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r54 ("основен") ("основен:1") ("основен" adj) (1 (adj))  ; # c:  5
SUBSTITUTE:r3357 ("заразен") ("заразен:1") ("заразен" adj) (0 ("<заразена>"))  ; # c:  1
SUBSTITUTE:r150 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<неколку>"))  ; # c:  3
SUBSTITUTE:r4087 ("голем") ("голем:2") ("голем" adj) (-1 ("<биде>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r1390 ("силен") ("силен:2") ("силен" adj) (-1 ("<има>")) (0 ("<силни>"))  ; # c:  1
SUBSTITUTE:r1129 ("тежок") ("тежок:3") ("тежок" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r259 ("цврст") ("цврст:1") ("цврст" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r1439 ("светски") ("светски:1") ("светски" adj) (1 ("пазар" n))  ; # c:  1
SUBSTITUTE:r441 ("минат") ("минат:2") ("минат" adj) (1 ("век" n))  ; # c:  2
SUBSTITUTE:r1809 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3259 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значителни>"))  ; # c:  1
SUBSTITUTE:r2960 ("користен") ("користен:1") ("користен" adj) (0 ("<корисна>"))  ; # c:  1
SUBSTITUTE:r1665 ("привремен") ("привремен:2") ("привремен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r4099 ("голем") ("голем:1") ("голем" adj) (1 ("економски" adj))  ; # c:  1
SUBSTITUTE:r1473 ("сам") ("сам:2") ("сам" adj) (0 ("<само>")) (1 ("<дел>"))  ; # c:  1
SUBSTITUTE:r1472 ("сам") ("сам:2") ("сам" adj) (0 ("<само>")) (1 ("<дел>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r962 ("функционален") ("функционален:1") ("функционален" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r1946 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<две>")) (2 ("<години>"))  ; # c:  1
SUBSTITUTE:r2041 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последните>")) (1 ("<десет>"))  ; # c:  1
SUBSTITUTE:r3398 ("задоволен") ("задоволен:1") ("задоволен" adj) (0 ("<задоволни>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r1885 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставен>")) (1 ("<од>")) (2 ("<страна>"))  ; # c:  1
SUBSTITUTE:r4078 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<голем>")) (1 ("<потенцијал>"))  ; # c:  1
SUBSTITUTE:r1169 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешките>"))  ; # c:  1
SUBSTITUTE:r3875 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1187 ("тежок") ("тежок:1") ("тежок" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r4242 ("голем") ("голем:1") ("голем" adj) (-1 ("<две>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r3338 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<многу>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r4410 ("вистински") ("вистински:1") ("вистински" adj) (0 ("<вистинската>")) (1 ("<насока>"))  ; # c:  1
SUBSTITUTE:r2627 ("надворешен") ("надворешен:1") ("надворешен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r1725 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<во>")) (0 ("<претходниот>"))  ; # c:  1
SUBSTITUTE:r1520 ("сам") ("сам:1") ("сам" adj) (0 ("<самите>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r4337 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<дека>")) (0 ("<вонредната>"))  ; # c:  1
SUBSTITUTE:r4336 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<дека>")) (0 ("<вонредната>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r3879 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r443 ("минат") ("минат:2") ("минат" adj) (0 ("<минатиот>")) (1 ("<век>"))  ; # c:  2
SUBSTITUTE:r1536 ("сам") ("сам:1") ("сам" adj) (0 ("<сама>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r2044 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последната>")) (1 ("<минута>"))  ; # c:  1
SUBSTITUTE:r2016 ("последен") ("последен:2") ("последен" adj) (-2 ("<,>")) (-1 ("<на>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r3053 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r1103 ("тежок") ("тежок:3") ("тежок" adj) (1 ("состојба" n))  ; # c:  1
SUBSTITUTE:r971 ("уставен") ("уставен:1") ("уставен" adj) (1 ("име" n))  ; # c:  1
SUBSTITUTE:r3229 ("значителен") ("значителен:2") ("значителен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r3681 ("државен") ("државен:2") ("државен" adj) (1 ("празник" n))  ; # c:  1
SUBSTITUTE:r2784 ("минат") ("минат:1") ("минат" adj) (-1 ("<доби>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r3111 ("ист") ("ист:1") ("ист" adj) (-1 ("<направи>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3092 ("ист") ("ист:1") ("ист" adj) (-2 ("<го>")) (-1 ("<направи>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r344 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<половина>"))  ; # c:  2
SUBSTITUTE:r343 ("сам") ("сам:1") ("сам" adj) (1 ("половина" n))  ; # c:  2
SUBSTITUTE:r4027 ("голем") ("голем:2") ("голем" adj) (-2 ("<ќе>")) (-1 ("<биде>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3750 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r967 ("функционален") ("функционален:1") ("функционален" adj) (-1 ("<на>")) (0 ("<функционална>"))  ; # c:  1
SUBSTITUTE:r1281 ("следен") ("следен:1") ("следен" adj) (0 ("<следните>")) (1 ("<неколку>")) (2 ("<години>"))  ; # c:  1
SUBSTITUTE:r3566 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r2931 ("личен") ("личен:1") ("личен" adj) (0 ("<личен>"))  ; # c:  1
SUBSTITUTE:r3242 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<со>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r4128 ("голем") ("голем:1") ("голем" adj) (0 ("<големата>")) (1 ("<операција>"))  ; # c:  1
SUBSTITUTE:r1067 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<во>")) (0 ("<тековните>"))  ; # c:  1
SUBSTITUTE:r155 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последните>")) (1 ("<години>"))  ; # c:  3
SUBSTITUTE:r375 ("последен") ("последен:2") ("последен" adj) (0 ("<последнава>"))  ; # c:  2
SUBSTITUTE:r4516 ("брз") ("брз:2") ("брз" adj) (0 ("<брзо>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1515 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<половина>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r3678 ("државен") ("државен:2") ("државен" adj) (1 ("универзитет" n))  ; # c:  1
SUBSTITUTE:r2413 ("основен") ("основен:1") ("основен" adj) (-1 ("<за>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r4369 ("владејачки") ("владејачки:1") ("владејачки" adj) (-1 ("<дека>")) (0 ("<владејачката>"))  ; # c:  1
SUBSTITUTE:r2275 ("остар") ("остар:1") ("остар" adj) (-1 ("<со>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r359 ("правилен") ("правилен:1") ("правилен" adj) (0 ("<правилно>"))  ; # c:  2
SUBSTITUTE:r2212 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторно>")) (1 ("<да>")) (2 ("<бидат>"))  ; # c:  1
SUBSTITUTE:r1549 ("сам") ("сам:1") ("сам" adj) (-2 ("<тоа>")) (-1 ("<е>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r349 ("резервен") ("резервен:1") ("резервен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r465 ("лесен") ("лесен:1") ("лесен" adj) (-1 ("<е>")) (0 ("<лесно>"))  ; # c:  2
SUBSTITUTE:r2037 ("последен") ("последен:2") ("последен" adj) (-1 ("<за>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r2078 ("последен") ("последен:1") ("последен" adj) (-1 ("<во>")) (0 ("<последните>")) (1 ("<години>"))  ; # c:  1
SUBSTITUTE:r1388 ("силен") ("силен:2") ("силен" adj) (-1 ("<имаат>")) (0 ("<силна>"))  ; # c:  1
SUBSTITUTE:r2105 ("полн") ("полн:1") ("полн" adj) (0 ("<полна>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r1121 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешка>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r404 ("огромен") ("огромен:2") ("огромен" adj) (1 ("напредок" n))  ; # c:  2
SUBSTITUTE:r328 ("сигурен") ("сигурен:2") ("сигурен" adj) (-1 ("<и>")) (0 ("<сигурна>"))  ; # c:  2
SUBSTITUTE:r4323 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредна>")) (1 ("<состојба>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1763 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r3951 ("голем") ("голем:2") ("голем" adj) (1 ("разлика" n))  ; # c:  1
SUBSTITUTE:r4073 ("голем") ("голем:2") ("голем" adj) (-1 ("<имаат>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4137 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<корист>"))  ; # c:  1
SUBSTITUTE:r4098 ("голем") ("голем:1") ("голем" adj) (1 ("корист" n))  ; # c:  1
SUBSTITUTE:r1569 ("сам") ("сам:1") ("сам" adj) (-1 ("<со>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r2019 ("последен") ("последен:2") ("последен" adj) (-1 ("<со>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r3767 ("државен") ("државен:1") ("државен" adj) (0 ("<државната>")) (1 ("<администрација>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1193 ("тежок") ("тежок:1") ("тежок" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r943 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврстите>"))  ; # c:  1
SUBSTITUTE:r423 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешните>"))  ; # c:  2
SUBSTITUTE:r4550 ("брз") ("брз:1") ("брз" adj) (-2 ("<сили>")) (-1 ("<за>")) (0 ("<брза>"))  ; # c:  1
SUBSTITUTE:r4452 ("висок") ("висок:1") ("висок" adj) (-2 ("понеделник" n))  ; # c:  1
SUBSTITUTE:r329 ("светски") ("светски:1") ("светски" adj) (1 ("економија" n))  ; # c:  2
SUBSTITUTE:r3564 ("друг") ("друг:2") ("друг" adj) (1 ("нов" adj))  ; # c:  1
SUBSTITUTE:r154 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последните>")) (1 ("<неколку>"))  ; # c:  3
SUBSTITUTE:r626 ("јасен") ("јасен:1") ("јасен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r657 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<е>")) (0 ("<јасна>"))  ; # c:  1
SUBSTITUTE:r1077 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешката>"))  ; # c:  1
SUBSTITUTE:r2071 ("последен") ("последен:1") ("последен" adj) (0 ("<последниве>")) (1 ("<неколку>")) (2 ("<години>"))  ; # c:  1
SUBSTITUTE:r1159 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<и>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r3827 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<,>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r1527 ("сам") ("сам:1") ("сам" adj) (0 ("<сами>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r3969 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<задоволство>"))  ; # c:  1
SUBSTITUTE:r3963 ("голем") ("голем:2") ("голем" adj) (1 ("задоволство" n))  ; # c:  1
SUBSTITUTE:r4332 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<на>")) (0 ("<вонредната>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r3688 ("државен") ("државен:2") ("државен" adj) (0 ("<државните>")) (1 ("<тела>"))  ; # c:  1
SUBSTITUTE:r1352 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r2601 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (0 ("<неизбежно>"))  ; # c:  1
SUBSTITUTE:r958 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционално>"))  ; # c:  1
SUBSTITUTE:r1171 ("тежок") ("тежок:2") ("тежок" adj) (-2 ("<Многу>")) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r840 ("целосен") ("целосен:1") ("целосен" adj) (2 (n))  ; # c:  1
SUBSTITUTE:r3572 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<нови>"))  ; # c:  1
SUBSTITUTE:r2471 ("огромен") ("огромен:2") ("огромен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r927 ("цврст") ("цврст:2") ("цврст" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r3018 ("ист") ("ист:3") ("ист" adj) (0 ("<исти>")) (1 ("<како>"))  ; # c:  1
SUBSTITUTE:r982 ("управен") ("управен:1") ("управен" adj) (0 ("<управен>")) (1 ("<одбор>"))  ; # c:  1
SUBSTITUTE:r1095 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<претставува>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r1094 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<претставува>")) (0 ("<тешка>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r3212 ("значителен") ("значителен:2") ("значителен" adj) (1 ("количество" n))  ; # c:  1
SUBSTITUTE:r745 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавната>")) (1 ("<администрација>"))  ; # c:  1
SUBSTITUTE:r2553 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("студија" n))  ; # c:  1
SUBSTITUTE:r4556 ("брз") ("брз:1") ("брз" adj) (-1 ("<за>")) (0 ("<брза>")) (1 ("<интервенција>"))  ; # c:  1
SUBSTITUTE:r4542 ("брз") ("брз:1") ("брз" adj) (0 ("<брза>")) (1 ("<интервенција>"))  ; # c:  1
SUBSTITUTE:r1372 ("силен") ("силен:2") ("силен" adj) (-2 ("време" n))  ; # c:  1
SUBSTITUTE:r4067 ("голем") ("голем:2") ("голем" adj) (-1 ("<направи>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r1356 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<ги>"))  ; # c:  1
SUBSTITUTE:r2957 ("користен") ("користен:1") ("користен" adj) (0 ("<користен>"))  ; # c:  1
SUBSTITUTE:r4563 ("близок") ("близок:3") ("близок" adj) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r300 ("тежок") ("тежок:2") ("тежок" adj) (-2 ("<многу>")) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  2
SUBSTITUTE:r680 ("јавен") ("јавен:1") ("јавен" adj) (1 ("средство" n))  ; # c:  1
SUBSTITUTE:r3051 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1499 ("сам") ("сам:2") ("сам" adj) (-2 ("<и>")) (-1 ("<во>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1258 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r4467 ("веројатен") ("веројатен:2") ("веројатен" adj) (1 (n))  ; # c:  1
SUBSTITUTE:r3560 ("друг") ("друг:2") ("друг" adj) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r3685 ("државен") ("државен:2") ("државен" adj) (0 ("<државно>")) (1 ("<ниво>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2357 ("основен") ("основен:1") ("основен" adj) (1 ("средство" n))  ; # c:  1
SUBSTITUTE:r3023 ("ист") ("ист:3") ("ист" adj) (0 ("<ист>")) (1 ("<начин>"))  ; # c:  1
SUBSTITUTE:r3038 ("ист") ("ист:1") ("ист" adj) (1 ("цел" n))  ; # c:  1
SUBSTITUTE:r748 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<и>")) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r2778 ("минат") ("минат:1") ("минат" adj) (-1 ("Тирана" np))  ; # c:  1
SUBSTITUTE:r4145 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<мерки>"))  ; # c:  1
SUBSTITUTE:r854 ("цел") ("цел:2") ("цел" adj) (1 ("сума" n))  ; # c:  1
SUBSTITUTE:r1502 ("сам") ("сам:2") ("сам" adj) (-1 ("<на>")) (0 ("<самиот>")) (1 ("<почеток>"))  ; # c:  1
SUBSTITUTE:r1830 ("прав") ("прав:1") ("прав" adj) (-1 ("<човекови>")) (0 ("<права>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r206 ("државен") ("државен:1") ("државен" adj) (1 (adj))  ; # c:  3
SUBSTITUTE:r3526 ("единствен") ("единствен:2") ("единствен" adj) (-1 ("<една>")) (0 ("<единствена>"))  ; # c:  1
SUBSTITUTE:r1162 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<во>")) (0 ("<тешка>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r4019 ("голем") ("голем:2") ("голем" adj) (-2 ("заедница" n))  ; # c:  1
SUBSTITUTE:r3542 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<на>")) (0 ("<единствената>"))  ; # c:  1
SUBSTITUTE:r1577 ("сам") ("сам:1") ("сам" adj) (-1 ("<оставена>")) (0 ("<сама>"))  ; # c:  1
SUBSTITUTE:r1576 ("сам") ("сам:1") ("сам" adj) (-1 ("<оставена>")) (0 ("<сама>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1554 ("сам") ("сам:1") ("сам" adj) (-2 ("<е>")) (-1 ("<оставена>")) (0 ("<сама>"))  ; # c:  1
SUBSTITUTE:r1535 ("сам") ("сам:1") ("сам" adj) (0 ("<сама>")) (1 ("<на>")) (2 ("<себе>"))  ; # c:  1
SUBSTITUTE:r1965 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<шанса>"))  ; # c:  1
SUBSTITUTE:r1964 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<шанса>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1332 ("слаб") ("слаб:4") ("слаб" adj) (-1 ("<на>")) (0 ("<слабата>"))  ; # c:  1
SUBSTITUTE:r281 ("точен") ("точен:1") ("точен" adj) (-1 ("<,>")) (0 ("<точно>"))  ; # c:  2
SUBSTITUTE:r3565 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<ќе>")) (2 ("<бидат>"))  ; # c:  1
SUBSTITUTE:r4124 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<политички>"))  ; # c:  1
SUBSTITUTE:r306 ("средновековен") ("средновековен:1") ("средновековен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r278 ("точен") ("точен:1") ("точен" adj) (0 ("<точно>")) (1 ("<е>"))  ; # c:  2
SUBSTITUTE:r3752 ("државен") ("државен:2") ("државен" adj) (-1 ("<и>")) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r2677 ("можен") ("можен:1") ("можен" adj) (1 ("терористички" adj))  ; # c:  1
SUBSTITUTE:r3321 ("значаен") ("значаен:1") ("значаен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r1106 ("тежок") ("тежок:3") ("тежок" adj) (1 ("предизвик" n))  ; # c:  1
SUBSTITUTE:r2189 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<таа>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2182 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<,>")) (-1 ("<таа>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r1678 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r2168 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторната>")) (1 ("<изградба>"))  ; # c:  1
SUBSTITUTE:r2167 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторната>")) (1 ("<изградба>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r573 ("владејачки") ("владејачки:1") ("владејачки" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r1568 ("сам") ("сам:1") ("сам" adj) (-1 ("<со>")) (0 ("<самата>")) (1 ("<акција>"))  ; # c:  1
SUBSTITUTE:r1550 ("сам") ("сам:1") ("сам" adj) (-2 ("<сме>")) (-1 ("<со>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1534 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<акција>"))  ; # c:  1
SUBSTITUTE:r1533 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<акција>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r1513 ("сам") ("сам:1") ("сам" adj) (1 ("акција" n))  ; # c:  1
SUBSTITUTE:r2698 ("можен") ("можен:1") ("можен" adj) (-1 ("<од>")) (0 ("<можните>"))  ; # c:  1
SUBSTITUTE:r1117 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r2937 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесното>"))  ; # c:  1
SUBSTITUTE:r3440 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r1935 ("последен") ("последен:2") ("последен" adj) (0 ("<последно>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r400 ("основен") ("основен:1") ("основен" adj) (0 ("<основната>"))  ; # c:  2
SUBSTITUTE:r577 ("висок") ("висок:2") ("висок" adj) (0 ("<високото>")) (1 ("<образование>")) (2 ("<.>"))  ; # c:  2
SUBSTITUTE:r3773 ("државен") ("државен:1") ("државен" adj) (0 ("<државен>")) (1 ("<универзитет>"))  ; # c:  1
SUBSTITUTE:r3819 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<се>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r886 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<земја>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r1524 ("сам") ("сам:1") ("сам" adj) (0 ("<самиот>")) (1 ("<себе>"))  ; # c:  1
SUBSTITUTE:r2798 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовно>")) (1 ("<уништуваoе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3796 ("државен") ("државен:1") ("државен" adj) (-1 ("<некои>")) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r2995 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<на>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r3295 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајната>"))  ; # c:  1
SUBSTITUTE:r3622 ("друг") ("друг:2") ("друг" adj) (-1 ("<а>")) (0 ("<другата>"))  ; # c:  1
SUBSTITUTE:r3604 ("друг") ("друг:2") ("друг" adj) (-2 ("<,>")) (-1 ("<а>")) (0 ("<другата>"))  ; # c:  1
SUBSTITUTE:r2999 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретните>")) (1 ("<чекори>"))  ; # c:  1
SUBSTITUTE:r613 ("југословенски") ("југословенски:2") ("југословенски" adj) (-1 ("висок" adj))  ; # c:  1
SUBSTITUTE:r1544 ("сам") ("сам:1") ("сам" adj) (-2 ("политика" n))  ; # c:  1
SUBSTITUTE:r3940 ("граничен") ("граничен:1") ("граничен" adj) (0 ("<граничната>")) (1 ("<контрола>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3965 ("голем") ("голем:2") ("голем" adj) (1 ("воен" adj))  ; # c:  1
SUBSTITUTE:r3610 ("друг") ("друг:2") ("друг" adj) (-1 ("<пак>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3600 ("друг") ("друг:2") ("друг" adj) (-2 ("<додека>")) (-1 ("<пак>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3372 ("заеднички") ("заеднички:2") ("заеднички" adj) (1 ("држава" n))  ; # c:  1
SUBSTITUTE:r2193 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<исто така>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r1939 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<шест>"))  ; # c:  1
SUBSTITUTE:r3887 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<само>")) (0 ("<делумно>"))  ; # c:  1
SUBSTITUTE:r4446 ("висок") ("висок:1") ("висок" adj) (0 ("<високи>")) (1 ("<официјални>")) (2 ("<лица>"))  ; # c:  1
SUBSTITUTE:r2047 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последнава>"))  ; # c:  1
SUBSTITUTE:r509 ("еколошки") ("еколошки:1") ("еколошки" adj) (1 ("катастрофа" n))  ; # c:  2
SUBSTITUTE:r1921 ("последен") ("последен:2") ("последен" adj) (1 ("самит" n))  ; # c:  1
SUBSTITUTE:r2702 ("можен") ("можен:1") ("можен" adj) (-1 ("<и>")) (0 ("<можно>"))  ; # c:  1
SUBSTITUTE:r3218 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<количество>"))  ; # c:  1
SUBSTITUTE:r2116 ("полн") ("полн:1") ("полн" adj) (-1 ("<се>")) (0 ("<полни>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r1787 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<По>")) (0 ("<првичниот>"))  ; # c:  1
SUBSTITUTE:r1776 ("првичен") ("првичен:1") ("првичен" adj) (-2 ("<.>")) (-1 ("<По>")) (0 ("<првичниот>"))  ; # c:  1
SUBSTITUTE:r4143 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<познати>"))  ; # c:  1
SUBSTITUTE:r1560 ("сам") ("сам:1") ("сам" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r1642 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<дека>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r1200 ("суштински") ("суштински:3") ("суштински" adj) (1 ("вредност" n))  ; # c:  1
SUBSTITUTE:r1408 ("сигурен") ("сигурен:3") ("сигурен" adj) (0 ("<сигурен>")) (1 ("<дека>"))  ; # c:  1
SUBSTITUTE:r1479 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<почеток>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r660 ("јавен") ("јавен:2") ("јавен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r3628 ("друг") ("друг:2") ("друг" adj) (-1 ("<Во>")) (0 ("<друг>"))  ; # c:  1
SUBSTITUTE:r3602 ("друг") ("друг:2") ("друг" adj) (-2 ("<.>")) (-1 ("<Во>")) (0 ("<друг>"))  ; # c:  1
SUBSTITUTE:r1157 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<има>")) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r1156 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<има>")) (0 ("<тежок>")) (1 ("<предизвик>"))  ; # c:  1
SUBSTITUTE:r1135 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("Македонија" np))  ; # c:  1
SUBSTITUTE:r1134 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("Македонија" np)) (1 ("предизвик" n))  ; # c:  1
SUBSTITUTE:r1124 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тежок>")) (1 ("<предизвик>"))  ; # c:  1
SUBSTITUTE:r4212 ("голем") ("голем:1") ("голем" adj) (-1 ("<поднесени>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4211 ("голем") ("голем:1") ("голем" adj) (-1 ("<поднесени>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r1695 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходните>")) (1 ("<десет>"))  ; # c:  1
SUBSTITUTE:r1692 ("претходен") ("претходен:1") ("претходен" adj) (1 ("десет" num))  ; # c:  1
SUBSTITUTE:r3096 ("ист") ("ист:1") ("ист" adj) (-2 ("<а>")) (-1 ("<во>")) (0 ("<исто>"))  ; # c:  1
SUBSTITUTE:r2783 ("минат") ("минат:1") ("минат" adj) (-1 ("<доби>")) (0 ("<минатата>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r2773 ("минат") ("минат:1") ("минат" adj) (-2 ("<го>")) (-1 ("<доби>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r393 ("особен") ("особен:1") ("особен" adj) (1 ("значаен" adj))  ; # c:  2
SUBSTITUTE:r582 ("висок") ("висок:2") ("висок" adj) (-1 ("<во>")) (0 ("<високото>"))  ; # c:  2
SUBSTITUTE:r474 ("клучен") ("клучен:1") ("клучен" adj) (-2 ("соработка" n))  ; # c:  2
SUBSTITUTE:r2229 ("паричен") ("паричен:1") ("паричен" adj) (0 ("<парични>")) (1 ("<казни>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3047 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r325 ("сигурен") ("сигурен:2") ("сигурен" adj) (1 (n))  ; # c:  2
SUBSTITUTE:r1841 ("прав") ("прав:1") ("прав" adj) (-1 ("<авторските>")) (0 ("<права>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r1862 ("постојан") ("постојан:3") ("постојан" adj) (-1 ("<и>")) (0 ("<постојани>"))  ; # c:  1
SUBSTITUTE:r3413 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранет>"))  ; # c:  1
SUBSTITUTE:r406 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>")) (1 ("<напредок>"))  ; # c:  2
SUBSTITUTE:r169 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<локалните>")) (0 ("<невладини>"))  ; # c:  3
SUBSTITUTE:r168 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<локалните>")) (0 ("<невладини>")) (1 ("<организации>"))  ; # c:  3
SUBSTITUTE:r3181 ("интензивен") ("интензивен:1") ("интензивен" adj) (0 ("<интензивните>"))  ; # c:  1
SUBSTITUTE:r2679 ("можен") ("можен:1") ("можен" adj) (1 ("воен" adj))  ; # c:  1
SUBSTITUTE:r689 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r4304 ("главен") ("главен:1") ("главен" adj) (-1 ("<кои>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4321 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредната>")) (1 ("<состојба>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r1888 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r232 ("јавен") ("јавен:1") ("јавен" adj) (1 ("политика" n))  ; # c:  2
SUBSTITUTE:r2970 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (1 ("учество" n))  ; # c:  1
SUBSTITUTE:r2503 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<со>")) (0 ("<огромно>"))  ; # c:  1
SUBSTITUTE:r1783 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<кои>")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r4416 ("висок") ("висок:2") ("висок" adj) (1 ("југословенски" adj))  ; # c:  1
SUBSTITUTE:r2083 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r2029 ("последен") ("последен:2") ("последен" adj) (-1 ("<неговото>")) (0 ("<последно>"))  ; # c:  1
SUBSTITUTE:r615 ("југословенски") ("југословенски:2") ("југословенски" adj) (-1 ("<висок>")) (0 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r1445 ("светски") ("светски:1") ("светски" adj) (0 ("<светско>"))  ; # c:  1
SUBSTITUTE:r3270 ("значаен") ("значаен:2") ("значаен" adj) (0 ("<значајни>"))  ; # c:  1
SUBSTITUTE:r2382 ("основен") ("основен:1") ("основен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r1996 ("последен") ("последен:2") ("последен" adj) (-2 ("<отсто>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r4409 ("вистински") ("вистински:1") ("вистински" adj) (0 ("<вистинската>")) (1 ("<насока>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r413 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<една>")) (0 ("<неодамнешна>"))  ; # c:  2
SUBSTITUTE:r646 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("<не>")) (-1 ("<е>")) (0 ("<јасна>"))  ; # c:  1
SUBSTITUTE:r178 ("масовен") ("масовен:1") ("масовен" adj) (-2 (n))  ; # c:  3
SUBSTITUTE:r3419 ("забранет") ("забранет:1") ("забранет" adj) (-1 ("<беше>")) (0 ("<забранет>"))  ; # c:  1
SUBSTITUTE:r3221 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителниот>"))  ; # c:  1
SUBSTITUTE:r374 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<години>")) (2 ("<,>"))  ; # c:  2
SUBSTITUTE:r3809 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r581 ("висок") ("висок:2") ("висок" adj) (-1 ("<во>")) (0 ("<високото>")) (1 ("<образование>"))  ; # c:  2
SUBSTITUTE:r2554 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("проект" n))  ; # c:  1
SUBSTITUTE:r3589 ("друг") ("друг:2") ("друг" adj) (0 ("<друг>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r3959 ("голем") ("голем:2") ("голем" adj) (1 ("недостаток" n))  ; # c:  1
SUBSTITUTE:r1522 ("сам") ("сам:1") ("сам" adj) (0 ("<самите>")) (1 ("<земји>"))  ; # c:  1
SUBSTITUTE:r4282 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r280 ("точен") ("точен:1") ("точен" adj) (-1 ("<,>")) (0 ("<точно>")) (1 ("<е>"))  ; # c:  2
SUBSTITUTE:r4287 ("главен") ("главен:1") ("главен" adj) (-2 ("економија" n))  ; # c:  1
SUBSTITUTE:r1823 ("прав") ("прав:1") ("прав" adj) (-2 ("<основните>")) (-1 ("<човекови>")) (0 ("<права>"))  ; # c:  1
SUBSTITUTE:r1818 ("прав") ("прав:1") ("прав" adj) (-2 ("основен" adj))  ; # c:  1
SUBSTITUTE:r1817 ("прав") ("прав:1") ("прав" adj) (-2 ("основен" adj)) (-1 ("човеков" adj))  ; # c:  1
SUBSTITUTE:r1373 ("силен") ("силен:2") ("силен" adj) (-2 ("Брисел" np))  ; # c:  1
SUBSTITUTE:r1718 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<на>")) (0 ("<претходните>")) (1 ("<избори>"))  ; # c:  1
SUBSTITUTE:r2928 ("личен") ("личен:2") ("личен" adj) (-1 ("<како>")) (0 ("<лично>"))  ; # c:  1
SUBSTITUTE:r2927 ("личен") ("личен:2") ("личен" adj) (-1 ("<како>")) (0 ("<лично>")) (1 ("<богатство>"))  ; # c:  1
SUBSTITUTE:r2916 ("личен") ("личен:2") ("личен" adj) (-2 ("<нив>")) (-1 ("<како>")) (0 ("<лично>"))  ; # c:  1
SUBSTITUTE:r2898 ("личен") ("личен:2") ("личен" adj) (0 ("<лично>")) (1 ("<богатство>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2835 ("лош") ("лош:3") ("лош" adj) (0 ("<лош>"))  ; # c:  1
SUBSTITUTE:r2188 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<таа>")) (0 ("<повторно>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r1302 ("следен") ("следен:1") ("следен" adj) (-2 ("<ЕУ>")) (-1 ("<во>")) (0 ("<следните>"))  ; # c:  1
SUBSTITUTE:r2998 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретните>")) (1 ("<чекори>")) (2 ("<што>"))  ; # c:  1
SUBSTITUTE:r240 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<и>")) (0 ("<јавната>")) (1 ("<администрација>"))  ; # c:  2
SUBSTITUTE:r3995 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<можност>"))  ; # c:  1
SUBSTITUTE:r3961 ("голем") ("голем:2") ("голем" adj) (1 ("можност" n))  ; # c:  1
SUBSTITUTE:r1252 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1727 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<На>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r1715 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<.>")) (-1 ("<На>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r4217 ("голем") ("голем:1") ("голем" adj) (-1 ("<од>")) (0 ("<голема>")) (1 ("<помош>"))  ; # c:  1
SUBSTITUTE:r4133 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<помош>"))  ; # c:  1
SUBSTITUTE:r4094 ("голем") ("голем:1") ("голем" adj) (1 ("помош" n))  ; # c:  1
SUBSTITUTE:r3829 ("доволен") ("доволен:1") ("доволен" adj) (0 ("<доволни>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3833 ("доволен") ("доволен:1") ("доволен" adj) (-1 ("<бидат>")) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r379 ("полн") ("полн:1") ("полн" adj) (0 ("<полни>"))  ; # c:  2
SUBSTITUTE:r1991 ("последен") ("последен:2") ("последен" adj) (-2 ("<хаос>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r2571 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешна>")) (1 ("<изјава>"))  ; # c:  1
SUBSTITUTE:r3258 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значителни>")) (1 ("<суми>"))  ; # c:  1
SUBSTITUTE:r3832 ("доволен") ("доволен:1") ("доволен" adj) (-1 ("<бидат>")) (0 ("<доволни>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3756 ("државен") ("државен:1") ("државен" adj) (1 ("холдинг" n))  ; # c:  1
SUBSTITUTE:r3072 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<сума>"))  ; # c:  1
SUBSTITUTE:r3039 ("ист") ("ист:1") ("ист" adj) (1 ("сума" n))  ; # c:  1
SUBSTITUTE:r1953 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<самит>"))  ; # c:  1
SUBSTITUTE:r857 ("цел") ("цел:2") ("цел" adj) (0 ("<целата>")) (1 ("<сума>"))  ; # c:  1
SUBSTITUTE:r109 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<е>")) (0 ("<веројатно>"))  ; # c:  4
SUBSTITUTE:r1284 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>")) (1 ("<бран>"))  ; # c:  1
SUBSTITUTE:r309 ("соодветен") ("соодветен:1") ("соодветен" adj) (-1 ("<и>")) (0 ("<соодветните>"))  ; # c:  2
SUBSTITUTE:r3037 ("ист") ("ист:1") ("ист" adj) (1 ("цена" n))  ; # c:  1
SUBSTITUTE:r1406 ("силен") ("силен:1") ("силен" adj) (-1 ("<по>")) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r1161 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<во>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r4364 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("<членови>")) (-1 ("<на>")) (0 ("<владејачката>"))  ; # c:  1
SUBSTITUTE:r1530 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r2298 ("особен") ("особен:2") ("особен" adj) (-1 ("<,>")) (0 ("<особено>")) (1 ("<кога>"))  ; # c:  1
SUBSTITUTE:r2291 ("особен") ("особен:2") ("особен" adj) (0 ("<особено>")) (1 ("<кога>"))  ; # c:  1
SUBSTITUTE:r1412 ("сигурен") ("сигурен:3") ("сигурен" adj) (-1 ("<сум>")) (0 ("<сигурен>"))  ; # c:  1
SUBSTITUTE:r1411 ("сигурен") ("сигурен:3") ("сигурен" adj) (-1 ("<сум>")) (0 ("<сигурен>")) (1 ("<дека>"))  ; # c:  1
SUBSTITUTE:r2204 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<биде>")) (0 ("<повторно>")) (1 ("<отворена>"))  ; # c:  1
SUBSTITUTE:r3707 ("државен") ("државен:2") ("државен" adj) (0 ("<државен>")) (1 ("<универзитет>"))  ; # c:  1
SUBSTITUTE:r3690 ("државен") ("државен:2") ("државен" adj) (0 ("<државниот>")) (1 ("<буYет>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r4352 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>")) (1 ("<партија>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2527 ("огромен") ("огромен:1") ("огромен" adj) (-1 ("<на>")) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r2117 ("полн") ("полн:1") ("полн" adj) (-1 ("<се>")) (0 ("<полни>"))  ; # c:  1
SUBSTITUTE:r3433 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1260 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("потребен" adj))  ; # c:  1
SUBSTITUTE:r4391 ("вистински") ("вистински:3") ("вистински" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r480 ("ист") ("ист:3") ("ист" adj) (-2 ("<,>")) (-1 ("<во>")) (0 ("<исто>"))  ; # c:  2
SUBSTITUTE:r4149 ("голем") ("голем:1") ("голем" adj) (-2 ("храна" n))  ; # c:  1
SUBSTITUTE:r3199 ("иден") ("иден:1") ("иден" adj) (0 ("<идната>")) (1 ("<недела>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3920 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојни>")) (1 ("<стандарди>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r4451 ("висок") ("висок:1") ("висок" adj) (-2 ("понеделник" n)) (1 ("претставник" n))  ; # c:  1
SUBSTITUTE:r1389 ("силен") ("силен:2") ("силен" adj) (-1 ("<има>")) (0 ("<силни>")) (1 ("<мотиви>"))  ; # c:  1
SUBSTITUTE:r1362 ("силен") ("силен:2") ("силен" adj) (0 ("<силни>")) (1 ("<мотиви>"))  ; # c:  1
SUBSTITUTE:r3407 ("загрижен") ("загрижен:1") ("загрижен" adj) (-1 ("<бидат>")) (0 ("<загрижени>"))  ; # c:  1
SUBSTITUTE:r3406 ("загрижен") ("загрижен:1") ("загрижен" adj) (-1 ("<бидат>")) (0 ("<загрижени>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3405 ("загрижен") ("загрижен:1") ("загрижен" adj) (-2 ("<да>")) (-1 ("<бидат>")) (0 ("<загрижени>"))  ; # c:  1
SUBSTITUTE:r529 ("државен") ("државен:2") ("државен" adj) (-1 ("трет" num))  ; # c:  2
SUBSTITUTE:r4299 ("главен") ("главен:1") ("главен" adj) (-2 ("<,>")) (-1 ("<кои>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4187 ("голем") ("голем:1") ("голем" adj) (-2 ("<демократијата>")) (-1 ("<во>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4162 ("голем") ("голем:1") ("голем" adj) (-2 ("демократија" n))  ; # c:  1
SUBSTITUTE:r4161 ("голем") ("голем:1") ("голем" adj) (-2 ("демократија" n)) (1 ("дел" n))  ; # c:  1
SUBSTITUTE:r2518 ("огромен") ("огромен:1") ("огромен" adj) (1 ("притисок" n))  ; # c:  1
SUBSTITUTE:r3725 ("државен") ("државен:2") ("државен" adj) (-2 ("<приватизација>")) (-1 ("<на>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r1755 ("првичен") ("првичен:2") ("првичен" adj) (-1 ("<->")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r3641 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>")) (1 ("<ентитет>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4551 ("брз") ("брз:1") ("брз" adj) (-2 ("<Силите>")) (-1 ("<за>")) (0 ("<брза>"))  ; # c:  1
SUBSTITUTE:r4547 ("брз") ("брз:1") ("брз" adj) (-2 ("Сила" n))  ; # c:  1
SUBSTITUTE:r714 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("Анкета" n))  ; # c:  1
SUBSTITUTE:r3724 ("државен") ("државен:2") ("државен" adj) (-2 ("<страна>")) (-1 ("<на>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r3670 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другиот>")) (1 ("<ентитет>"))  ; # c:  1
SUBSTITUTE:r4083 ("голем") ("голем:2") ("голем" adj) (-1 ("<до>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4334 ("вонреден") ("вонреден:1") ("вонреден" adj) (-1 ("<на>")) (0 ("<вонредна>")) (1 ("<состојба>"))  ; # c:  1
SUBSTITUTE:r2028 ("последен") ("последен:2") ("последен" adj) (-1 ("<неговото>")) (0 ("<последно>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2008 ("последен") ("последен:2") ("последен" adj) (-2 ("<биде>")) (-1 ("<неговото>")) (0 ("<последно>"))  ; # c:  1
SUBSTITUTE:r1934 ("последен") ("последен:2") ("последен" adj) (0 ("<последно>")) (1 ("<во>")) (2 ("<регионот>"))  ; # c:  1
SUBSTITUTE:r524 ("државен") ("државен:2") ("државен" adj) (1 ("компанија" n))  ; # c:  2
SUBSTITUTE:r4036 ("голем") ("голем:2") ("голем" adj) (-2 ("<заедница>")) (-1 ("<има>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4018 ("голем") ("голем:2") ("голем" adj) (-2 ("заедница" n)) (1 ("потенцијал" n))  ; # c:  1
SUBSTITUTE:r4006 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<потенцијал>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r3079 ("ист") ("ист:1") ("ист" adj) (0 ("<ист>")) (1 ("<како>"))  ; # c:  1
SUBSTITUTE:r3078 ("ист") ("ист:1") ("ист" adj) (0 ("<ист>")) (1 ("<како>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r3109 ("ист") ("ист:1") ("ист" adj) (-1 ("<по>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3108 ("ист") ("ист:1") ("ист" adj) (-1 ("<по>")) (0 ("<истата>")) (1 ("<цена>"))  ; # c:  1
SUBSTITUTE:r3068 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цена>"))  ; # c:  1
SUBSTITUTE:r444 ("минат") ("минат:2") ("минат" adj) (-1 ("<од>")) (0 ("<минатиот>")) (1 ("<век>"))  ; # c:  2
SUBSTITUTE:r2046 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последнава>")) (1 ("<деценија>"))  ; # c:  1
SUBSTITUTE:r1975 ("последен") ("последен:2") ("последен" adj) (0 ("<последнава>")) (1 ("<деценија>"))  ; # c:  1
SUBSTITUTE:r464 ("лесен") ("лесен:1") ("лесен" adj) (-2 ("<не>")) (-1 ("<е>")) (0 ("<лесно>"))  ; # c:  2
SUBSTITUTE:r2363 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<училишта>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1279 ("следен") ("следен:1") ("следен" adj) (1 ("бран" n))  ; # c:  1
SUBSTITUTE:r741 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r3990 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<поддршка>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3449 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергично>"))  ; # c:  1
SUBSTITUTE:r1402 ("силен") ("силен:1") ("силен" adj) (0 ("<силните>")) (1 ("<критики>"))  ; # c:  1
SUBSTITUTE:r2904 ("личен") ("личен:2") ("личен" adj) (0 ("<лични>")) (1 ("<карти>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2675 ("можен") ("можен:2") ("можен" adj) (-2 ("<колку што>")) (-1 ("<е>")) (0 ("<можно>"))  ; # c:  1
SUBSTITUTE:r3889 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<можат>")) (0 ("<делумно>"))  ; # c:  1
SUBSTITUTE:r3888 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<можат>")) (0 ("<делумно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r3798 ("државен") ("државен:1") ("државен" adj) (-1 ("<е>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r3552 ("евентуален") ("евентуален:1") ("евентуален" adj) (-1 ("<неговата>")) (0 ("<евентуална>"))  ; # c:  1
SUBSTITUTE:r497 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("особен" adj))  ; # c:  2
SUBSTITUTE:r3030 ("ист") ("ист:3") ("ист" adj) (-1 ("<добивав>")) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r3029 ("ист") ("ист:3") ("ист" adj) (-1 ("<добивав>")) (0 ("<ист>")) (1 ("<одговор>"))  ; # c:  1
SUBSTITUTE:r3027 ("ист") ("ист:3") ("ист" adj) (-2 ("<места>")) (-1 ("<добивав>")) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r3025 ("ист") ("ист:3") ("ист" adj) (-2 ("место" n)) (1 ("одговор" n))  ; # c:  1
SUBSTITUTE:r3021 ("ист") ("ист:3") ("ист" adj) (0 ("<ист>")) (1 ("<одговор>"))  ; # c:  1
SUBSTITUTE:r3020 ("ист") ("ист:3") ("ист" adj) (0 ("<ист>")) (1 ("<одговор>")) (2 ("<:>"))  ; # c:  1
SUBSTITUTE:r3016 ("ист") ("ист:3") ("ист" adj) (1 ("одговор" n))  ; # c:  1
SUBSTITUTE:r4071 ("голем") ("голем:2") ("голем" adj) (-1 ("<имаат>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r4040 ("голем") ("голем:2") ("голем" adj) (-2 ("<да>")) (-1 ("<имаат>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r2521 ("огромен") ("огромен:1") ("огромен" adj) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r4053 ("голем") ("голем:2") ("голем" adj) (-1 ("<случи>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4052 ("голем") ("голем:2") ("голем" adj) (-1 ("<случи>")) (0 ("<голема>")) (1 ("<зделка>"))  ; # c:  1
SUBSTITUTE:r4030 ("голем") ("голем:2") ("голем" adj) (-2 ("<се>")) (-1 ("<случи>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r3997 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<зделка>"))  ; # c:  1
SUBSTITUTE:r3996 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<зделка>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2899 ("личен") ("личен:2") ("личен" adj) (0 ("<лично>")) (1 ("<богатство>"))  ; # c:  1
SUBSTITUTE:r2897 ("личен") ("личен:2") ("личен" adj) (1 ("богатство" n))  ; # c:  1
SUBSTITUTE:r547 ("голем") ("голем:2") ("голем" adj) (-1 ("<со>")) (0 ("<големи>")) (1 ("<обоени>"))  ; # c:  2
SUBSTITUTE:r546 ("голем") ("голем:2") ("голем" adj) (-2 ("<прекриени>")) (-1 ("<со>")) (0 ("<големи>"))  ; # c:  2
SUBSTITUTE:r545 ("голем") ("голем:2") ("голем" adj) (0 ("<големи>")) (1 ("<обоени>"))  ; # c:  2
SUBSTITUTE:r544 ("голем") ("голем:2") ("голем" adj) (0 ("<големи>")) (1 ("<обоени>")) (2 ("<куполи>"))  ; # c:  2
SUBSTITUTE:r3618 ("друг") ("друг:2") ("друг" adj) (-1 ("<за>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r2087 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (1 ("работа" n))  ; # c:  1
SUBSTITUTE:r333 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>")) (1 ("<економија>"))  ; # c:  2
SUBSTITUTE:r730 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<Анкетите>")) (-1 ("<на>")) (0 ("<јавното>"))  ; # c:  1
SUBSTITUTE:r929 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<со>")) (0 ("<цврста>"))  ; # c:  1
SUBSTITUTE:r2464 ("одговорен") ("одговорен:1") ("одговорен" adj) (-2 ("<кој>")) (-1 ("<е>")) (0 ("<одговорен>"))  ; # c:  1
SUBSTITUTE:r2166 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторниот>"))  ; # c:  1
SUBSTITUTE:r4250 ("голем") ("голем:1") ("голем" adj) (-1 ("<беа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3496 ("едногласен") ("едногласен:2") ("едногласен" adj) (0 ("<едногласно>")) (1 ("<гласаше>"))  ; # c:  1
SUBSTITUTE:r3495 ("едногласен") ("едногласен:2") ("едногласен" adj) (0 ("<едногласно>")) (1 ("<гласаше>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r4575 ("близок") ("близок:1") ("близок" adj) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r3559 ("друг") ("друг:4") ("друг" adj) (-1 ("<а>")) (0 ("<друга>"))  ; # c:  1
SUBSTITUTE:r3425 ("жесток") ("жесток:2") ("жесток" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r3130 ("ист") ("ист:1") ("ист" adj) (-1 ("<а>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3100 ("ист") ("ист:1") ("ист" adj) (-2 ("<,>")) (-1 ("<а>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r2039 ("последен") ("последен:2") ("последен" adj) (-1 ("<ги>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r2038 ("последен") ("последен:2") ("последен" adj) (-1 ("<ги>")) (0 ("<последните>")) (1 ("<рунди>"))  ; # c:  1
SUBSTITUTE:r2007 ("последен") ("последен:2") ("последен" adj) (-2 ("<видете>")) (-1 ("<ги>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r1943 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<рунди>"))  ; # c:  1
SUBSTITUTE:r1942 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<рунди>")) (2 ("<претседателски>"))  ; # c:  1
SUBSTITUTE:r1283 ("следен") ("следен:1") ("следен" adj) (0 ("<следниот>")) (1 ("<бран>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2934 ("личен") ("личен:1") ("личен" adj) (-1 ("<неговиот>")) (0 ("<личен>"))  ; # c:  1
SUBSTITUTE:r2552 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("тензија" n))  ; # c:  1
SUBSTITUTE:r3059 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<период>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r4086 ("голем") ("голем:2") ("голем" adj) (-1 ("<биде>")) (0 ("<голем>")) (1 ("<предизвик>"))  ; # c:  1
SUBSTITUTE:r1812 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<и>")) (2 ("<слобода>"))  ; # c:  1
SUBSTITUTE:r2429 ("општ") ("општ:1") ("општ" adj) (0 ("<општа>"))  ; # c:  1
SUBSTITUTE:r519 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>")) (1 ("<ентитет>"))  ; # c:  2
SUBSTITUTE:r518 ("друг") ("друг:1") ("друг" adj) (1 ("ентитет" n))  ; # c:  2
SUBSTITUTE:r3070 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цел>"))  ; # c:  1
SUBSTITUTE:r241 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<и>")) (0 ("<јавната>"))  ; # c:  2
SUBSTITUTE:r2146 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторното>")) (1 ("<започнуваoе>"))  ; # c:  1
SUBSTITUTE:r1177 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<исклучително>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1176 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<исклучително>")) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1173 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("исклучителен" adj))  ; # c:  1
SUBSTITUTE:r3026 ("ист") ("ист:3") ("ист" adj) (-2 ("место" n))  ; # c:  1
SUBSTITUTE:r3826 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<,>")) (0 ("<доволно>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r2059 ("последен") ("последен:2") ("последен" adj) (-1 ("<,>")) (0 ("<последно>"))  ; # c:  1
SUBSTITUTE:r3831 ("доволен") ("доволен:1") ("доволен" adj) (-2 ("<ќе>")) (-1 ("<бидат>")) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r4541 ("брз") ("брз:1") ("брз" adj) (0 ("<брза>")) (1 ("<интервенција>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1868 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојан>")) (1 ("<пораст>"))  ; # c:  1
SUBSTITUTE:r1863 ("постојан") ("постојан:1") ("постојан" adj) (1 ("пораст" n))  ; # c:  1
SUBSTITUTE:r4026 ("голем") ("голем:2") ("голем" adj) (-2 ("<ќе>")) (-1 ("<има>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r3475 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошка>")) (1 ("<катастрофа>"))  ; # c:  1
SUBSTITUTE:r2442 ("оперативен") ("оперативен:2") ("оперативен" adj) (0 ("<оперативни>")) (1 ("<трошоци>"))  ; # c:  1
SUBSTITUTE:r2440 ("оперативен") ("оперативен:2") ("оперативен" adj) (1 ("трошок" n))  ; # c:  1
SUBSTITUTE:r3388 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<новата>")) (0 ("<заедничка>"))  ; # c:  1
SUBSTITUTE:r3207 ("иден") ("иден:1") ("иден" adj) (-1 ("<Турција>")) (0 ("<идната>"))  ; # c:  1
SUBSTITUTE:r3205 ("иден") ("иден:1") ("иден" adj) (-1 ("Турција" np))  ; # c:  1
SUBSTITUTE:r2192 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<исто така>")) (0 ("<повторно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3854 ("детски") ("детски:1") ("детски" adj) (-2 ("изградба" n))  ; # c:  1
SUBSTITUTE:r1423 ("сериозен") ("сериозен:3") ("сериозен" adj) (0 ("<сериозни>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3069 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цел>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1310 ("следен") ("следен:1") ("следен" adj) (-1 ("<и>")) (0 ("<следниот>"))  ; # c:  1
SUBSTITUTE:r2316 ("особен") ("особен:1") ("особен" adj) (-2 ("институција" n))  ; # c:  1
SUBSTITUTE:r1669 ("привремен") ("привремен:2") ("привремен" adj) (0 ("<привремено>"))  ; # c:  1
SUBSTITUTE:r4035 ("голем") ("голем:2") ("голем" adj) (-2 ("<и>")) (-1 ("<постои>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r439 ("младински") ("младински:1") ("младински" adj) (-2 (n))  ; # c:  2
SUBSTITUTE:r725 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<истражуваoе>")) (-1 ("<на>")) (0 ("<јавното>"))  ; # c:  1
SUBSTITUTE:r1482 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r3126 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<иста>"))  ; # c:  1
SUBSTITUTE:r3087 ("ист") ("ист:1") ("ист" adj) (-2 ("<се>")) (-1 ("<во>")) (0 ("<иста>"))  ; # c:  1
SUBSTITUTE:r2678 ("можен") ("можен:1") ("можен" adj) (1 ("кандидат" n))  ; # c:  1
SUBSTITUTE:r118 ("целосен") ("целосен:1") ("целосен" adj) (1 (adj))  ; # c:  3
SUBSTITUTE:r4351 ("владејачки") ("владејачки:1") ("владејачки" adj) (1 ("Национален" adj))  ; # c:  1
SUBSTITUTE:r2517 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<како>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r3788 ("државен") ("државен:1") ("државен" adj) (-1 ("трет" num))  ; # c:  1
SUBSTITUTE:r1074 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешкиот>"))  ; # c:  1
SUBSTITUTE:r4076 ("голем") ("голем:2") ("голем" adj) (-1 ("<има>")) (0 ("<голема>")) (1 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r1619 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("важност" n))  ; # c:  1
SUBSTITUTE:r989 ("управен") ("управен:1") ("управен" adj) (-1 ("<целиот>")) (0 ("<управен>"))  ; # c:  1
SUBSTITUTE:r988 ("управен") ("управен:1") ("управен" adj) (-1 ("<целиот>")) (0 ("<управен>")) (1 ("<одбор>"))  ; # c:  1
SUBSTITUTE:r987 ("управен") ("управен:1") ("управен" adj) (-1 ("цел" adj))  ; # c:  1
SUBSTITUTE:r986 ("управен") ("управен:1") ("управен" adj) (-1 ("цел" adj)) (1 ("одбор" n))  ; # c:  1
SUBSTITUTE:r541 ("далечен") ("далечен:1") ("далечен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3741 ("државен") ("државен:2") ("државен" adj) (-1 ("<трет>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r1593 ("резервен") ("резервен:1") ("резервен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1945 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<неколку>")) (2 ("<години>"))  ; # c:  1
SUBSTITUTE:r1765 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<планираше>"))  ; # c:  1
SUBSTITUTE:r1088 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<земји>")) (-1 ("<е>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1084 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("земја" n))  ; # c:  1
SUBSTITUTE:r1151 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<многу>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r2346 ("основен") ("основен:2") ("основен" adj) (-1 ("<се>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r4204 ("голем") ("голем:1") ("голем" adj) (-1 ("<сочинуваат>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4203 ("голем") ("голем:1") ("голем" adj) (-1 ("<сочинуваат>")) (0 ("<голем>")) (1 ("<дел>"))  ; # c:  1
SUBSTITUTE:r4166 ("голем") ("голем:1") ("голем" adj) (-2 ("<храна>")) (-1 ("<сочинуваат>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4148 ("голем") ("голем:1") ("голем" adj) (-2 ("храна" n)) (1 ("дел" n))  ; # c:  1
SUBSTITUTE:r3206 ("иден") ("иден:1") ("иден" adj) (-1 ("<Турција>")) (0 ("<идната>")) (1 ("<недела>"))  ; # c:  1
SUBSTITUTE:r3204 ("иден") ("иден:1") ("иден" adj) (-1 ("Турција" np)) (1 ("недела" n))  ; # c:  1
SUBSTITUTE:r3202 ("иден") ("иден:1") ("иден" adj) (-2 ("<во>")) (-1 ("<Турција>")) (0 ("<идната>"))  ; # c:  1
SUBSTITUTE:r1832 ("прав") ("прав:1") ("прав" adj) (-1 ("<сопственички>")) (0 ("<права>"))  ; # c:  1
SUBSTITUTE:r437 ("младински") ("младински:1") ("младински" adj) (1 ("весник" n))  ; # c:  2
SUBSTITUTE:r3640 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>")) (1 ("<ентитет>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2868 ("лош") ("лош:1") ("лош" adj) (-1 ("<и>")) (0 ("<лошата>"))  ; # c:  1
SUBSTITUTE:r2092 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошната>")) (1 ("<работа>"))  ; # c:  1
SUBSTITUTE:r800 ("чист") ("чист:1") ("чист" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r2053 ("последен") ("последен:2") ("последен" adj) (-1 ("<Во>")) (0 ("<последните>")) (1 ("<две>"))  ; # c:  1
SUBSTITUTE:r2049 ("последен") ("последен:2") ("последен" adj) (-1 ("<биде>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r3499 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 ("март" n))  ; # c:  1
SUBSTITUTE:r4104 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<разочаруваoе>"))  ; # c:  1
SUBSTITUTE:r2562 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>")) (1 ("<тензии>"))  ; # c:  1
SUBSTITUTE:r3737 ("државен") ("државен:2") ("државен" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r4228 ("голем") ("голем:1") ("голем" adj) (-1 ("<извлече>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4227 ("голем") ("голем:1") ("голем" adj) (-1 ("<извлече>")) (0 ("<голема>")) (1 ("<корист>"))  ; # c:  1
SUBSTITUTE:r4169 ("голем") ("голем:1") ("голем" adj) (-2 ("<се>")) (-1 ("<извлече>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4136 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<корист>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r999 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<македонски>")) (0 ("<уметнички>")) (1 ("<критичар>"))  ; # c:  1
SUBSTITUTE:r997 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("македонски" adj))  ; # c:  1
SUBSTITUTE:r996 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("македонски" adj)) (1 ("критичар" n))  ; # c:  1
SUBSTITUTE:r995 ("уметнички") ("уметнички:1") ("уметнички" adj) (-2 ("<познатиот>")) (-1 ("<македонски>")) (0 ("<уметнички>"))  ; # c:  1
SUBSTITUTE:r993 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметнички>")) (1 ("<критичар>")) (2 ("<Борис>"))  ; # c:  1
SUBSTITUTE:r1000 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<македонски>")) (0 ("<уметнички>"))  ; # c:  1
SUBSTITUTE:r4082 ("голем") ("голем:2") ("голем" adj) (-1 ("<до>")) (0 ("<голема>")) (1 ("<подвижност>"))  ; # c:  1
SUBSTITUTE:r4038 ("голем") ("голем:2") ("голем" adj) (-2 ("<доведе>")) (-1 ("<до>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r3993 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<подвижност>"))  ; # c:  1
SUBSTITUTE:r3992 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<подвижност>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3957 ("голем") ("голем:2") ("голем" adj) (1 ("подвижност" n))  ; # c:  1
SUBSTITUTE:r440 ("младински") ("младински:1") ("младински" adj) (-1 ("<на>")) (0 ("<младинските>"))  ; # c:  2
SUBSTITUTE:r2529 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обично>")) (1 ("<не>"))  ; # c:  1
SUBSTITUTE:r908 ("цел") ("цел:1") ("цел" adj) (-1 ("<и>")) (0 ("<целиот>"))  ; # c:  1
SUBSTITUTE:r3377 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<држава>"))  ; # c:  1
SUBSTITUTE:r3210 ("значителен") ("значителен:2") ("значителен" adj) (1 ("мерка" n))  ; # c:  1
SUBSTITUTE:r324 ("силен") ("силен:2") ("силен" adj) (-1 ("<покаже>")) (0 ("<силната>"))  ; # c:  2
SUBSTITUTE:r323 ("силен") ("силен:2") ("силен" adj) (-1 ("<покаже>")) (0 ("<силната>")) (1 ("<заедничка>"))  ; # c:  2
SUBSTITUTE:r319 ("силен") ("силен:2") ("силен" adj) (0 ("<силната>")) (1 ("<заедничка>"))  ; # c:  2
SUBSTITUTE:r318 ("силен") ("силен:2") ("силен" adj) (1 ("заеднички" adj))  ; # c:  2
SUBSTITUTE:r1375 ("силен") ("силен:2") ("силен" adj) (-2 ("<ја>")) (-1 ("<покаже>")) (0 ("<силната>"))  ; # c:  1
SUBSTITUTE:r1364 ("силен") ("силен:2") ("силен" adj) (0 ("<силната>")) (1 ("<заедничка>")) (2 ("<одлучност>"))  ; # c:  1
SUBSTITUTE:r1349 ("силен") ("силен:2") ("силен" adj) (1 ("заеднички" adj)) (2 ("одлучност" n))  ; # c:  1
SUBSTITUTE:r675 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<на>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r3326 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<толку>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3325 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<толку>")) (0 ("<значајно>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r3289 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r235 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<политика>"))  ; # c:  2
SUBSTITUTE:r3436 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасна>")) (1 ("<борба>"))  ; # c:  1
SUBSTITUTE:r3435 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасна>")) (1 ("<борба>")) (2 ("<против>"))  ; # c:  1
SUBSTITUTE:r3250 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<во>")) (0 ("<значителна>"))  ; # c:  1
SUBSTITUTE:r3249 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<во>")) (0 ("<значителна>")) (1 ("<мерка>"))  ; # c:  1
SUBSTITUTE:r3237 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("<извози>")) (-1 ("<во>")) (0 ("<значителна>"))  ; # c:  1
SUBSTITUTE:r3233 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("извоз" n))  ; # c:  1
SUBSTITUTE:r3232 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("извоз" n)) (1 ("мерка" n))  ; # c:  1
SUBSTITUTE:r3223 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителна>")) (1 ("<мерка>"))  ; # c:  1
SUBSTITUTE:r3222 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителна>")) (1 ("<мерка>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r1197 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("<и>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r90 ("здравствен") ("здравствен:1") ("здравствен" adj) (0 ("<здравствена>")) (1 ("<организација>")) (2 ("<УНИЦЕФ>"))  ; # c:  4
SUBSTITUTE:r1878 ("постојан") ("постојан:1") ("постојан" adj) (-1 ("<за>")) (0 ("<постојан>"))  ; # c:  1
SUBSTITUTE:r2216 ("повторен") ("повторен:1") ("повторен" adj) (-2 ("избор" n))  ; # c:  1
SUBSTITUTE:r2602 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r3901 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловна>")) (1 ("<средина>"))  ; # c:  1
SUBSTITUTE:r3892 ("деловен") ("деловен:1") ("деловен" adj) (1 ("средина" n))  ; # c:  1
SUBSTITUTE:r1105 ("тежок") ("тежок:3") ("тежок" adj) (1 ("проблем" n))  ; # c:  1
SUBSTITUTE:r2795 ("масовен") ("масовен:1") ("масовен" adj) (1 ("меѓународен" adj))  ; # c:  1
SUBSTITUTE:r2145 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторното>")) (1 ("<започнуваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r762 ("широк") ("широк:3") ("широк" adj) (0 ("<широко>")) (1 ("<распространети>"))  ; # c:  1
SUBSTITUTE:r3159 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (0 ("<исклучително>")) (1 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r3156 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (1 ("тежок" adj))  ; # c:  1
SUBSTITUTE:r2030 ("последен") ("последен:2") ("последен" adj) (-1 ("<на>")) (0 ("<последниот>")) (1 ("<самит>"))  ; # c:  1
SUBSTITUTE:r1952 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<самит>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r1902 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<преседанот>")) (0 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r1901 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<преседанот>")) (0 ("<поставен>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r1896 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("преседан" n))  ; # c:  1
SUBSTITUTE:r1890 ("поставен") ("поставен:2") ("поставен" adj) (-2 ("<следи>")) (-1 ("<преседанот>")) (0 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r4167 ("голем") ("голем:1") ("голем" adj) (-2 ("<уште>")) (-1 ("<еден>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r1292 ("следен") ("следен:1") ("следен" adj) (-2 ("мандат" n))  ; # c:  1
SUBSTITUTE:r590 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("<не>")) (-1 ("<е>")) (0 ("<веројатно>"))  ; # c:  2
SUBSTITUTE:r1447 ("светски") ("светски:1") ("светски" adj) (0 ("<светскиот>")) (1 ("<пазар>"))  ; # c:  1
SUBSTITUTE:r3248 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<е>")) (0 ("<значителен>"))  ; # c:  1
SUBSTITUTE:r3958 ("голем") ("голем:2") ("голем" adj) (1 ("неуспех" n))  ; # c:  1
SUBSTITUTE:r2750 ("минат") ("минат:2") ("минат" adj) (-2 ("<Инцидентите>")) (-1 ("<од>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r2745 ("минат") ("минат:2") ("минат" adj) (-2 ("Инцидент" n))  ; # c:  1
SUBSTITUTE:r3032 ("ист") ("ист:3") ("ист" adj) (-1 ("<бидат>")) (0 ("<исти>"))  ; # c:  1
SUBSTITUTE:r3028 ("ист") ("ист:3") ("ист" adj) (-2 ("<да>")) (-1 ("<бидат>")) (0 ("<исти>"))  ; # c:  1
SUBSTITUTE:r3938 ("далечен") ("далечен:1") ("далечен" adj) (-1 ("<на>")) (0 ("<далечните>"))  ; # c:  1
SUBSTITUTE:r3932 ("далечен") ("далечен:1") ("далечен" adj) (0 ("<далечните>"))  ; # c:  1
SUBSTITUTE:r2337 ("основен") ("основен:2") ("основен" adj) (0 ("<основните>")) (1 ("<правила>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3414 ("забранет") ("забранет:1") ("забранет" adj) (-2 ("<која>")) (-1 ("<беше>")) (0 ("<забранета>"))  ; # c:  1
SUBSTITUTE:r3815 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("<недостаток>")) (-1 ("<на>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r3811 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("недостаток" n))  ; # c:  1
SUBSTITUTE:r3580 ("друг") ("друг:2") ("друг" adj) (0 ("<другиот>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r1304 ("следен") ("следен:1") ("следен" adj) (-1 ("<спрема>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r1303 ("следен") ("следен:1") ("следен" adj) (-1 ("<спрема>")) (0 ("<следната>")) (1 ("<изложба>"))  ; # c:  1
SUBSTITUTE:r1296 ("следен") ("следен:1") ("следен" adj) (-2 ("<ја>")) (-1 ("<спрема>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r1288 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<изложба>"))  ; # c:  1
SUBSTITUTE:r1287 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<изложба>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r1277 ("следен") ("следен:1") ("следен" adj) (1 ("изложба" n))  ; # c:  1
SUBSTITUTE:r1394 ("силен") ("силен:2") ("силен" adj) (-1 ("<дадена>")) (0 ("<силна>"))  ; # c:  1
SUBSTITUTE:r1393 ("силен") ("силен:2") ("силен" adj) (-1 ("<дадена>")) (0 ("<силна>")) (1 ("<вербална>"))  ; # c:  1
SUBSTITUTE:r1379 ("силен") ("силен:2") ("силен" adj) (-2 ("<беше>")) (-1 ("<дадена>")) (0 ("<силна>"))  ; # c:  1
SUBSTITUTE:r1368 ("силен") ("силен:2") ("силен" adj) (0 ("<силна>")) (1 ("<вербална>"))  ; # c:  1
SUBSTITUTE:r1367 ("силен") ("силен:2") ("силен" adj) (0 ("<силна>")) (1 ("<вербална>")) (2 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r1350 ("силен") ("силен:2") ("силен" adj) (1 ("вербален" adj))  ; # c:  1
SUBSTITUTE:r1213 ("суштински") ("суштински:3") ("суштински" adj) (-1 ("<остане>")) (0 ("<суштински>"))  ; # c:  1
SUBSTITUTE:r1212 ("суштински") ("суштински:3") ("суштински" adj) (-1 ("<остане>")) (0 ("<суштински>")) (1 ("<столб>"))  ; # c:  1
SUBSTITUTE:r1210 ("суштински") ("суштински:3") ("суштински" adj) (-2 ("<ќе>")) (-1 ("<остане>")) (0 ("<суштински>"))  ; # c:  1
SUBSTITUTE:r1202 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштински>")) (1 ("<столб>"))  ; # c:  1
SUBSTITUTE:r1201 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштински>")) (1 ("<столб>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4132 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<помош>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2712 ("младински") ("младински:1") ("младински" adj) (0 ("<младинскиот>"))  ; # c:  1
SUBSTITUTE:r4423 ("висок") ("висок:2") ("висок" adj) (0 ("<висок>")) (1 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r3340 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<критично>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3339 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<критично>")) (0 ("<значајна>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r3323 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("критичен" adj))  ; # c:  1
SUBSTITUTE:r3322 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("критичен" adj)) (1 ("задача" n))  ; # c:  1
SUBSTITUTE:r3313 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<оваа>")) (-1 ("<критично>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3301 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r3300 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<задача>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3282 ("значаен") ("значаен:1") ("значаен" adj) (1 ("задача" n))  ; # c:  1
SUBSTITUTE:r1744 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (0 ("<прекрасна>"))  ; # c:  1
SUBSTITUTE:r1387 ("силен") ("силен:2") ("силен" adj) (-1 ("<имаат>")) (0 ("<силна>")) (1 ("<поента>"))  ; # c:  1
SUBSTITUTE:r1378 ("силен") ("силен:2") ("силен" adj) (-2 ("<време>")) (-1 ("<имаат>")) (0 ("<силна>"))  ; # c:  1
SUBSTITUTE:r1366 ("силен") ("силен:2") ("силен" adj) (0 ("<силна>")) (1 ("<поента>"))  ; # c:  1
SUBSTITUTE:r1365 ("силен") ("силен:2") ("силен" adj) (0 ("<силна>")) (1 ("<поента>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4330 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 ("<загриженост>")) (-1 ("<дека>")) (0 ("<вонредната>"))  ; # c:  1
SUBSTITUTE:r4328 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 ("загриженост" n))  ; # c:  1
SUBSTITUTE:r4327 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 ("загриженост" n)) (1 ("состојба" n))  ; # c:  1
SUBSTITUTE:r1120 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешка>")) (1 ("<состојба>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r556 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<големо>"))  ; # c:  2
SUBSTITUTE:r1384 ("силен") ("силен:2") ("силен" adj) (-1 ("<продолжуваат>")) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r1383 ("силен") ("силен:2") ("силен" adj) (-1 ("<продолжуваат>")) (0 ("<силните>")) (1 ("<тензии>"))  ; # c:  1
SUBSTITUTE:r1376 ("силен") ("силен:2") ("силен" adj) (-2 ("<регион>")) (-1 ("<продолжуваат>")) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r1371 ("силен") ("силен:2") ("силен" adj) (-2 ("регион" n))  ; # c:  1
SUBSTITUTE:r1370 ("силен") ("силен:2") ("силен" adj) (-2 ("регион" n)) (1 ("тензија" n))  ; # c:  1
SUBSTITUTE:r1360 ("силен") ("силен:2") ("силен" adj) (0 ("<силните>")) (1 ("<тензии>"))  ; # c:  1
SUBSTITUTE:r1359 ("силен") ("силен:2") ("силен" adj) (0 ("<силните>")) (1 ("<тензии>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1348 ("силен") ("силен:2") ("силен" adj) (1 ("тензија" n))  ; # c:  1
SUBSTITUTE:r3305 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значаен>")) (1 ("<поради>"))  ; # c:  1
SUBSTITUTE:r1539 ("сам") ("сам:1") ("сам" adj) (0 ("<сам>")) (1 ("<по>"))  ; # c:  1
SUBSTITUTE:r1538 ("сам") ("сам:1") ("сам" adj) (0 ("<сам>")) (1 ("<по>")) (2 ("<себе>"))  ; # c:  1
SUBSTITUTE:r1446 ("светски") ("светски:1") ("светски" adj) (0 ("<светскиот>")) (1 ("<пазар>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3883 ("делумен") ("делумен:1") ("делумен" adj) (-2 ("<отсто>")) (-1 ("<можат>")) (0 ("<делумно>"))  ; # c:  1
SUBSTITUTE:r3878 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<да>")) (2 ("<бидат>"))  ; # c:  1
SUBSTITUTE:r2954 ("лесен") ("лесен:1") ("лесен" adj) (-1 ("<е>")) (0 ("<лесно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r535 ("државен") ("државен:1") ("државен" adj) (-1 ("<,>")) (0 ("<државната>"))  ; # c:  2
SUBSTITUTE:r3933 ("далечен") ("далечен:1") ("далечен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r3761 ("државен") ("државен:1") ("државен" adj) (0 ("<државните>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1160 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<во>")) (0 ("<тешки>")) (1 ("<ситуации>"))  ; # c:  1
SUBSTITUTE:r1140 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<пријатели>")) (-1 ("<во>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1133 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("пријател" n))  ; # c:  1
SUBSTITUTE:r1132 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("пријател" n)) (1 ("ситуација" n))  ; # c:  1
SUBSTITUTE:r1113 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<ситуации>"))  ; # c:  1
SUBSTITUTE:r1112 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<ситуации>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3528 ("единствен") ("единствен:1") ("единствен" adj) (1 ("валута" n))  ; # c:  1
SUBSTITUTE:r1877 ("постојан") ("постојан:1") ("постојан" adj) (-1 ("<за>")) (0 ("<постојан>")) (1 ("<пораст>"))  ; # c:  1
SUBSTITUTE:r1873 ("постојан") ("постојан:1") ("постојан" adj) (-2 ("<основите>")) (-1 ("<за>")) (0 ("<постојан>"))  ; # c:  1
SUBSTITUTE:r1872 ("постојан") ("постојан:1") ("постојан" adj) (-2 ("основа" n))  ; # c:  1
SUBSTITUTE:r1871 ("постојан") ("постојан:1") ("постојан" adj) (-2 ("основа" n)) (1 ("пораст" n))  ; # c:  1
SUBSTITUTE:r1867 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојан>")) (1 ("<пораст>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r2961 ("користен") ("користен:1") ("користен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2154 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<отворена>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r922 ("цврст") ("цврст:2") ("цврст" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r3055 ("ист") ("ист:1") ("ист" adj) (0 ("<исто>")) (1 ("<време>")) (2 ("<бевме>"))  ; # c:  1
SUBSTITUTE:r2386 ("основен") ("основен:1") ("основен" adj) (-2 ("дете" n))  ; # c:  1
SUBSTITUTE:r2385 ("основен") ("основен:1") ("основен" adj) (-2 ("дете" n)) (1 ("училиште" n))  ; # c:  1
SUBSTITUTE:r3816 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("<не>")) (-1 ("<се>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r1355 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<ги>")) (2 ("<поддржува>"))  ; # c:  1
SUBSTITUTE:r609 ("југословенски") ("југословенски:2") ("југословенски" adj) (0 ("<југословенски>")) (1 ("<владин>"))  ; # c:  1
SUBSTITUTE:r3914 ("деловен") ("деловен:1") ("деловен" adj) (-1 ("<и>")) (0 ("<деловните>"))  ; # c:  1
SUBSTITUTE:r3987 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<чест>"))  ; # c:  1
SUBSTITUTE:r3950 ("голем") ("голем:2") ("голем" adj) (1 ("чест" n))  ; # c:  1
SUBSTITUTE:r1239 ("средновековен") ("средновековен:1") ("средновековен" adj) (0 ("<средновековниот>"))  ; # c:  1
SUBSTITUTE:r1948 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<години>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1523 ("сам") ("сам:1") ("сам" adj) (0 ("<самиот>")) (1 ("<себе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4310 ("главен") ("главен:1") ("главен" adj) (-1 ("<и>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r1463 ("светски") ("светски:1") ("светски" adj) (-1 ("<на>")) (0 ("<светскиот>")) (1 ("<пазар>"))  ; # c:  1
SUBSTITUTE:r553 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<квази>"))  ; # c:  2
SUBSTITUTE:r552 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<квази>")) (2 ("<->"))  ; # c:  2
SUBSTITUTE:r2217 ("повторен") ("повторен:1") ("повторен" adj) (-2 ("<изборите>")) (-1 ("<може>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r1254 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветните>")) (1 ("<структури>"))  ; # c:  1
SUBSTITUTE:r1246 ("соодветен") ("соодветен:1") ("соодветен" adj) (1 ("структура" n))  ; # c:  1
SUBSTITUTE:r2721 ("младински") ("младински:1") ("младински" adj) (-1 ("<на>")) (0 ("<младинските>")) (1 ("<весници>"))  ; # c:  1
SUBSTITUTE:r2717 ("младински") ("младински:1") ("младински" adj) (-2 ("<работеoето>")) (-1 ("<на>")) (0 ("<младинските>"))  ; # c:  1
SUBSTITUTE:r2709 ("младински") ("младински:1") ("младински" adj) (0 ("<младинските>")) (1 ("<весници>"))  ; # c:  1
SUBSTITUTE:r2708 ("младински") ("младински:1") ("младински" adj) (0 ("<младинските>")) (1 ("<весници>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3790 ("државен") ("државен:1") ("државен" adj) (-1 ("<трет>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r3137 ("исламски") ("исламски:1") ("исламски" adj) (0 ("<исламското>"))  ; # c:  1
SUBSTITUTE:r2250 ("остар") ("остар:2") ("остар" adj) (-1 ("<превземе>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r2249 ("остар") ("остар:2") ("остар" adj) (-1 ("<превземе>")) (0 ("<остри>")) (1 ("<мерки>"))  ; # c:  1
SUBSTITUTE:r2248 ("остар") ("остар:2") ("остар" adj) (-2 ("<ќе>")) (-1 ("<превземе>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r339 ("светски") ("светски:1") ("светски" adj) (-1 ("<на>")) (0 ("<светската>")) (1 ("<економија>"))  ; # c:  2
SUBSTITUTE:r998 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("државен" adj)) (1 ("галерија" n))  ; # c:  1
SUBSTITUTE:r994 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметничка>")) (1 ("<галерија>")) (2 ("<Даут>"))  ; # c:  1
SUBSTITUTE:r276 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<државната>")) (0 ("<уметничка>"))  ; # c:  2
SUBSTITUTE:r275 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<државната>")) (0 ("<уметничка>")) (1 ("<галерија>"))  ; # c:  2
SUBSTITUTE:r274 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("државен" adj))  ; # c:  2
SUBSTITUTE:r273 ("уметнички") ("уметнички:1") ("уметнички" adj) (-2 ("<,>")) (-1 ("<државната>")) (0 ("<уметничка>"))  ; # c:  2
SUBSTITUTE:r3420 ("жесток") ("жесток:2") ("жесток" adj) (1 ("одговор" n))  ; # c:  1
SUBSTITUTE:r358 ("правилен") ("правилен:1") ("правилен" adj) (0 ("<правилно>")) (1 ("<и>"))  ; # c:  2
SUBSTITUTE:r2491 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>")) (1 ("<напредок>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2051 ("последен") ("последен:2") ("последен" adj) (-1 ("<На>")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r2050 ("последен") ("последен:2") ("последен" adj) (-1 ("<На>")) (0 ("<последната>")) (1 ("<изложба>"))  ; # c:  1
SUBSTITUTE:r1971 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<изложба>"))  ; # c:  1
SUBSTITUTE:r1970 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<изложба>")) (2 ("<младиот>"))  ; # c:  1
SUBSTITUTE:r3867 ("детски") ("детски:1") ("детски" adj) (-1 ("<за>")) (0 ("<детски>"))  ; # c:  1
SUBSTITUTE:r3383 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("нов" adj)) (1 ("држава" n))  ; # c:  1
SUBSTITUTE:r3899 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловниот>"))  ; # c:  1
SUBSTITUTE:r2790 ("минат") ("минат:1") ("минат" adj) (-1 ("<Тирана>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r2789 ("минат") ("минат:1") ("минат" adj) (-1 ("<Тирана>")) (0 ("<минатиот>")) (1 ("<месец>"))  ; # c:  1
SUBSTITUTE:r2777 ("минат") ("минат:1") ("минат" adj) (-1 ("Тирана" np)) (1 ("месец" n))  ; # c:  1
SUBSTITUTE:r2771 ("минат") ("минат:1") ("минат" adj) (-2 ("<на>")) (-1 ("<Тирана>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r3176 ("информативен") ("информативен:1") ("информативен" adj) (-1 ("<една>")) (0 ("<информативна>"))  ; # c:  1
SUBSTITUTE:r3175 ("информативен") ("информативен:1") ("информативен" adj) (-1 ("<една>")) (0 ("<информативна>")) (1 ("<мисија>"))  ; # c:  1
SUBSTITUTE:r3174 ("информативен") ("информативен:1") ("информативен" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r3173 ("информативен") ("информативен:1") ("информативен" adj) (-1 ("еден" num)) (1 ("мисија" n))  ; # c:  1
SUBSTITUTE:r3172 ("информативен") ("информативен:1") ("информативен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r3171 ("информативен") ("информативен:1") ("информативен" adj) (-2 ("<и>")) (-1 ("<една>")) (0 ("<информативна>"))  ; # c:  1
SUBSTITUTE:r3169 ("информативен") ("информативен:1") ("информативен" adj) (0 ("<информативна>")) (1 ("<мисија>"))  ; # c:  1
SUBSTITUTE:r3168 ("информативен") ("информативен:1") ("информативен" adj) (0 ("<информативна>")) (1 ("<мисија>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3167 ("информативен") ("информативен:1") ("информативен" adj) (1 ("мисија" n))  ; # c:  1
SUBSTITUTE:r2203 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<во>")) (0 ("<повторното>"))  ; # c:  1
SUBSTITUTE:r679 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<бидат>")) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r672 ("јавен") ("јавен:2") ("јавен" adj) (-2 ("<да>")) (-1 ("<бидат>")) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r3772 ("државен") ("државен:1") ("државен" adj) (0 ("<државен>")) (1 ("<универзитет>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2672 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>")) (1 ("<повеќе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3337 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<многу>")) (0 ("<значаен>")) (1 ("<поради>"))  ; # c:  1
SUBSTITUTE:r3317 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<беше>")) (-1 ("<многу>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r3304 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значаен>")) (1 ("<поради>")) (2 ("<неколку>"))  ; # c:  1
SUBSTITUTE:r1761 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<требаше>"))  ; # c:  1
SUBSTITUTE:r1760 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<требаше>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r1677 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<да>")) (2 ("<ги>"))  ; # c:  1
SUBSTITUTE:r1043 ("тесен") ("тесен:2") ("тесен" adj) (-1 ("<и>")) (0 ("<тесно>"))  ; # c:  1
SUBSTITUTE:r4058 ("голем") ("голем:2") ("голем" adj) (-1 ("<постои>")) (0 ("<голема>")) (1 ("<зависност>"))  ; # c:  1
SUBSTITUTE:r3999 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<зависност>"))  ; # c:  1
SUBSTITUTE:r3998 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<зависност>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r4485 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r1749 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (-1 ("<е>")) (0 ("<прекрасна>"))  ; # c:  1
SUBSTITUTE:r2543 ("новинарски") ("новинарски:1") ("новинарски" adj) (-1 ("<Првиот>")) (0 ("<новинарски>"))  ; # c:  1
SUBSTITUTE:r2542 ("новинарски") ("новинарски:1") ("новинарски" adj) (-1 ("<Првиот>")) (0 ("<новинарски>")) (1 ("<тим>"))  ; # c:  1
SUBSTITUTE:r2540 ("новинарски") ("новинарски:1") ("новинарски" adj) (0 ("<новинарски>")) (1 ("<тим>"))  ; # c:  1
SUBSTITUTE:r2539 ("новинарски") ("новинарски:1") ("новинарски" adj) (0 ("<новинарски>")) (1 ("<тим>")) (2 ("<беше>"))  ; # c:  1
SUBSTITUTE:r4140 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<чекор>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r354 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходните>")) (1 ("<избори>")) (2 ("<,>"))  ; # c:  2
SUBSTITUTE:r2064 ("последен") ("последен:1") ("последен" adj) (0 ("<последните>")) (1 ("<години>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r1579 ("сам") ("сам:1") ("сам" adj) (-1 ("<иднина>")) (0 ("<сами>"))  ; # c:  1
SUBSTITUTE:r1578 ("сам") ("сам:1") ("сам" adj) (-1 ("<иднина>")) (0 ("<сами>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1561 ("сам") ("сам:1") ("сам" adj) (-1 ("иднина" n))  ; # c:  1
SUBSTITUTE:r1556 ("сам") ("сам:1") ("сам" adj) (-2 ("<во>")) (-1 ("<иднина>")) (0 ("<сами>"))  ; # c:  1
SUBSTITUTE:r1526 ("сам") ("сам:1") ("сам" adj) (0 ("<сами>")) (1 ("<да>")) (2 ("<организираат>"))  ; # c:  1
SUBSTITUTE:r4368 ("владејачки") ("владејачки:1") ("владејачки" adj) (-1 ("<дека>")) (0 ("<владејачката>")) (1 ("<коалиција>"))  ; # c:  1
SUBSTITUTE:r3525 ("единствен") ("единствен:2") ("единствен" adj) (-1 ("<една>")) (0 ("<единствена>")) (1 ("<команда>"))  ; # c:  1
SUBSTITUTE:r3523 ("единствен") ("единствен:2") ("единствен" adj) (-1 ("еден" num)) (1 ("команда" n))  ; # c:  1
SUBSTITUTE:r1639 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<за>")) (0 ("<регионалната>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r4004 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<предизвик>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3825 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<е>")) (0 ("<доволен>"))  ; # c:  1
SUBSTITUTE:r4111 ("голем") ("голем:1") ("голем" adj) (0 ("<големите>")) (1 ("<економии>"))  ; # c:  1
SUBSTITUTE:r2448 ("одреден") ("одреден:2") ("одреден" adj) (0 ("<одредена>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r3334 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<неколку>")) (0 ("<значајни>"))  ; # c:  1
SUBSTITUTE:r2533 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обичните>"))  ; # c:  1
SUBSTITUTE:r2801 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовни>")) (1 ("<гробници>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1047 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековните>")) (1 ("<договори>"))  ; # c:  1
SUBSTITUTE:r1045 ("тековен") ("тековен:1") ("тековен" adj) (1 ("договор" n))  ; # c:  1
SUBSTITUTE:r1938 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<шест>")) (2 ("<месеци>"))  ; # c:  1
SUBSTITUTE:r4565 ("близок") ("близок:3") ("близок" adj) (0 ("<близок>")) (1 ("<сојузник>"))  ; # c:  1
SUBSTITUTE:r4560 ("близок") ("близок:3") ("близок" adj) (1 ("сојузник" n))  ; # c:  1
SUBSTITUTE:r3046 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<прашаoе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r697 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<политика>")) (2 ("<(>"))  ; # c:  1
SUBSTITUTE:r3797 ("државен") ("државен:1") ("државен" adj) (-1 ("<е>")) (0 ("<државна>")) (1 ("<холдинг>"))  ; # c:  1
SUBSTITUTE:r3784 ("државен") ("државен:1") ("државен" adj) (-2 ("<ЕАД>")) (-1 ("<е>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r3770 ("државен") ("државен:1") ("државен" adj) (0 ("<државна>")) (1 ("<холдинг>"))  ; # c:  1
SUBSTITUTE:r3769 ("државен") ("државен:1") ("државен" adj) (0 ("<државна>")) (1 ("<холдинг>")) (2 ("<компанија>"))  ; # c:  1
SUBSTITUTE:r315 ("следен") ("следен:1") ("следен" adj) (-1 ("<привршат>")) (0 ("<следниот>"))  ; # c:  2
SUBSTITUTE:r314 ("следен") ("следен:1") ("следен" adj) (-1 ("<привршат>")) (0 ("<следниот>")) (1 ("<месец>"))  ; # c:  2
SUBSTITUTE:r313 ("следен") ("следен:1") ("следен" adj) (-2 ("<да>")) (-1 ("<привршат>")) (0 ("<следниот>"))  ; # c:  2
SUBSTITUTE:r4462 ("висок") ("висок:1") ("висок" adj) (-1 ("<изјавија>")) (0 ("<високи>"))  ; # c:  1
SUBSTITUTE:r4457 ("висок") ("висок:1") ("висок" adj) (-2 ("<,>")) (-1 ("<изјавија>")) (0 ("<високи>"))  ; # c:  1
SUBSTITUTE:r2956 ("користен") ("користен:1") ("користен" adj) (0 ("<користен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r233 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>")) (1 ("<буYети>"))  ; # c:  2
SUBSTITUTE:r1398 ("силен") ("силен:2") ("силен" adj) (-1 ("<Албанија>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1397 ("силен") ("силен:2") ("силен" adj) (-1 ("<Албанија>")) (0 ("<силно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r1351 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<ја>")) (2 ("<поддржуваше>"))  ; # c:  1
SUBSTITUTE:r3754 ("државен") ("државен:2") ("државен" adj) (-1 ("<една>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r388 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<бидат>")) (0 ("<повторно>")) (1 ("<одржани>"))  ; # c:  2
SUBSTITUTE:r386 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<одржани>"))  ; # c:  2
SUBSTITUTE:r385 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<одржани>")) (2 ("<на>"))  ; # c:  2
SUBSTITUTE:r383 ("повторен") ("повторен:2") ("повторен" adj) (1 ("одржан" adj))  ; # c:  2
SUBSTITUTE:r926 ("цврст") ("цврст:2") ("цврст" adj) (-2 ("<здоби>")) (-1 ("<со>")) (0 ("<цврста>"))  ; # c:  1
SUBSTITUTE:r3639 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r3431 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (1 ("борба" n))  ; # c:  1
SUBSTITUTE:r3474 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошка>")) (1 ("<катастрофа>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r436 ("можен") ("можен:1") ("можен" adj) (-1 ("<неговото>")) (0 ("<можно>"))  ; # c:  2
SUBSTITUTE:r2509 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<под>")) (0 ("<огромна>"))  ; # c:  1
SUBSTITUTE:r2508 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<под>")) (0 ("<огромна>")) (1 ("<обоена>"))  ; # c:  1
SUBSTITUTE:r2498 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<круг>")) (-1 ("<под>")) (0 ("<огромна>"))  ; # c:  1
SUBSTITUTE:r2492 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("круг" n))  ; # c:  1
SUBSTITUTE:r2486 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромна>")) (1 ("<обоена>"))  ; # c:  1
SUBSTITUTE:r2485 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромна>")) (1 ("<обоена>")) (2 ("<пластична>"))  ; # c:  1
SUBSTITUTE:r684 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавното>")) (1 ("<мислеoе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4165 ("голем") ("голем:1") ("голем" adj) (-2 ("<ќе>")) (-1 ("<биде>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r1413 ("сигурен") ("сигурен:2") ("сигурен" adj) (1 ("вода" n))  ; # c:  1
SUBSTITUTE:r3703 ("државен") ("државен:2") ("државен" adj) (0 ("<државна>")) (1 ("<компанија>"))  ; # c:  1
SUBSTITUTE:r2465 ("одговорен") ("одговорен:1") ("одговорен" adj) (-2 ("<да>")) (-1 ("<биде>")) (0 ("<одговорен>"))  ; # c:  1
SUBSTITUTE:r3824 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<е>")) (0 ("<доволен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3632 ("друг") ("друг:1") ("друг" adj) (1 ("демократски" adj))  ; # c:  1
SUBSTITUTE:r3540 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<поради>")) (0 ("<единствената>"))  ; # c:  1
SUBSTITUTE:r3539 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<поради>")) (0 ("<единствената>")) (1 ("<валута>"))  ; # c:  1
SUBSTITUTE:r3536 ("единствен") ("единствен:1") ("единствен" adj) (-2 ("<остварливи>")) (-1 ("<поради>")) (0 ("<единствената>"))  ; # c:  1
SUBSTITUTE:r3532 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствената>")) (1 ("<валута>"))  ; # c:  1
SUBSTITUTE:r3531 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствената>")) (1 ("<валута>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r1434 ("северен") ("северен:1") ("северен" adj) (0 ("<северниот>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1998 ("последен") ("последен:2") ("последен" adj) (-2 ("<ниво>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r2736 ("минат") ("минат:2") ("минат" adj) (0 ("<минати>"))  ; # c:  1
SUBSTITUTE:r2735 ("минат") ("минат:2") ("минат" adj) (0 ("<минати>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r4238 ("голем") ("голем:1") ("голем" adj) (-1 ("<до>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r2290 ("особен") ("особен:2") ("особен" adj) (0 ("<особено>")) (1 ("<кога>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r1426 ("сериозен") ("сериозен:3") ("сериозен" adj) (-1 ("<со>")) (0 ("<сериозни>"))  ; # c:  1
SUBSTITUTE:r2134 ("пограничен") ("пограничен:1") ("пограничен" adj) (0 ("<пограничната>")) (1 ("<полиција>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r662 ("јавен") ("јавен:2") ("јавен" adj) (1 ("пара" n))  ; # c:  1
SUBSTITUTE:r3387 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<новата>")) (0 ("<заедничка>")) (1 ("<држава>"))  ; # c:  1
SUBSTITUTE:r3381 ("заеднички") ("заеднички:2") ("заеднички" adj) (-2 ("<на>")) (-1 ("<новата>")) (0 ("<заедничка>"))  ; # c:  1
SUBSTITUTE:r3006 ("конкретен") ("конкретен:1") ("конкретен" adj) (-1 ("<на>")) (0 ("<конкретни>")) (1 ("<механизми>"))  ; # c:  1
SUBSTITUTE:r3004 ("конкретен") ("конкретен:1") ("конкретен" adj) (-2 ("<формираoето>")) (-1 ("<на>")) (0 ("<конкретни>"))  ; # c:  1
SUBSTITUTE:r3002 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретни>")) (1 ("<механизми>"))  ; # c:  1
SUBSTITUTE:r3001 ("конкретен") ("конкретен:1") ("конкретен" adj) (0 ("<конкретни>")) (1 ("<механизми>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2997 ("конкретен") ("конкретен:1") ("конкретен" adj) (1 ("механизам" n))  ; # c:  1
SUBSTITUTE:r2121 ("полн") ("полн:1") ("полн" adj) (-1 ("<е>")) (0 ("<полн>"))  ; # c:  1
SUBSTITUTE:r2120 ("полн") ("полн:1") ("полн" adj) (-1 ("<е>")) (0 ("<полн>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r4356 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>")) (1 ("<Национално>"))  ; # c:  1
SUBSTITUTE:r3694 ("државен") ("државен:2") ("државен" adj) (0 ("<државни>")) (1 ("<празници>"))  ; # c:  1
SUBSTITUTE:r4537 ("брз") ("брз:1") ("брз" adj) (0 ("<брзата>")) (1 ("<реакција>"))  ; # c:  1
SUBSTITUTE:r4536 ("брз") ("брз:1") ("брз" adj) (0 ("<брзата>")) (1 ("<реакција>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3989 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<разлика>"))  ; # c:  1
SUBSTITUTE:r1584 ("сам") ("сам:1") ("сам" adj) (-1 ("<;>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1583 ("сам") ("сам:1") ("сам" adj) (-1 ("<;>")) (0 ("<самите>")) (1 ("<земји>"))  ; # c:  1
SUBSTITUTE:r1552 ("сам") ("сам:1") ("сам" adj) (-2 ("<политиката>")) (-1 ("<;>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1543 ("сам") ("сам:1") ("сам" adj) (-2 ("политика" n)) (1 ("земја" n))  ; # c:  1
SUBSTITUTE:r1521 ("сам") ("сам:1") ("сам" adj) (0 ("<самите>")) (1 ("<земји>")) (2 ("<членки>"))  ; # c:  1
SUBSTITUTE:r4363 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("Претставник" n))  ; # c:  1
SUBSTITUTE:r3252 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<биде>")) (0 ("<значителна>"))  ; # c:  1
SUBSTITUTE:r2197 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторниот>"))  ; # c:  1
SUBSTITUTE:r2196 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторниот>")) (1 ("<интерес>"))  ; # c:  1
SUBSTITUTE:r2179 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<објаснуваoето>")) (-1 ("<за>")) (0 ("<повторниот>"))  ; # c:  1
SUBSTITUTE:r2165 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторниот>")) (1 ("<интерес>"))  ; # c:  1
SUBSTITUTE:r2164 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторниот>")) (1 ("<интерес>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2143 ("повторен") ("повторен:2") ("повторен" adj) (1 ("интерес" n))  ; # c:  1
SUBSTITUTE:r2976 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (-1 ("<сметаат>")) (0 ("<конструктивното>"))  ; # c:  1
SUBSTITUTE:r2975 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (-1 ("<сметаат>")) (0 ("<конструктивното>")) (1 ("<учество>"))  ; # c:  1
SUBSTITUTE:r2974 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (-2 ("<го>")) (-1 ("<сметаат>")) (0 ("<конструктивното>"))  ; # c:  1
SUBSTITUTE:r2973 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (0 ("<конструктивното>"))  ; # c:  1
SUBSTITUTE:r2972 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (0 ("<конструктивното>")) (1 ("<учество>"))  ; # c:  1
SUBSTITUTE:r2971 ("конструктивен") ("конструктивен:1") ("конструктивен" adj) (0 ("<конструктивното>")) (1 ("<учество>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1205 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштинска>")) (1 ("<вредност>"))  ; # c:  1
SUBSTITUTE:r2473 ("огромен") ("огромен:2") ("огромен" adj) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r1779 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<на>")) (0 ("<првичната>"))  ; # c:  1
SUBSTITUTE:r3687 ("државен") ("државен:2") ("државен" adj) (0 ("<државните>")) (1 ("<тела>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2210 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторното>")) (1 ("<започнуваoе>"))  ; # c:  1
SUBSTITUTE:r2338 ("основен") ("основен:2") ("основен" adj) (0 ("<основните>")) (1 ("<правила>"))  ; # c:  1
SUBSTITUTE:r1881 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставено>"))  ; # c:  1
SUBSTITUTE:r1813 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<и>")) (2 ("<против>"))  ; # c:  1
SUBSTITUTE:r1944 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<неколку>")) (2 ("<децении>"))  ; # c:  1
SUBSTITUTE:r4142 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<полицајци>"))  ; # c:  1
SUBSTITUTE:r1738 ("премиерски") ("премиерски:1") ("премиерски" adj) (0 ("<премиерски>"))  ; # c:  1
SUBSTITUTE:r246 ("чист") ("чист:2") ("чист" adj) (-1 ("<на>")) (0 ("<чиста>"))  ; # c:  2
SUBSTITUTE:r920 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврст>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r2609 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладини>")) (1 ("<организации>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r470 ("клучен") ("клучен:1") ("клучен" adj) (0 ("<клучен>")) (1 ("<фактор>"))  ; # c:  2
SUBSTITUTE:r394 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<значајни>"))  ; # c:  2
SUBSTITUTE:r786 ("чист") ("чист:2") ("чист" adj) (2 (adj))  ; # c:  1
SUBSTITUTE:r3150 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (0 ("<исклучително>")) (1 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r3149 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (0 ("<исклучително>")) (1 ("<тешко>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r3148 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (1 ("тежок" adj))  ; # c:  1
SUBSTITUTE:r3779 ("државен") ("државен:1") ("државен" adj) (-2 ("месец" n))  ; # c:  1
SUBSTITUTE:r1679 ("прецизен") ("прецизен:2") ("прецизен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r4236 ("голем") ("голем:1") ("голем" adj) (-1 ("<доста>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r153 ("последен") ("последен:2") ("последен" adj) (-1 ("<ова>")) (0 ("<последното>"))  ; # c:  3
SUBSTITUTE:r152 ("последен") ("последен:2") ("последен" adj) (-1 ("<ова>")) (0 ("<последното>")) (1 ("<е>"))  ; # c:  3
SUBSTITUTE:r149 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<е>"))  ; # c:  3
SUBSTITUTE:r2258 ("остар") ("остар:1") ("остар" adj) (0 ("<остри>")) (1 ("<забелешки>"))  ; # c:  1
SUBSTITUTE:r2107 ("полн") ("полн:1") ("полн" adj) (0 ("<полн>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r1623 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<придонесува>")) (-1 ("<за>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r234 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавниот>")) (1 ("<буYет>"))  ; # c:  2
SUBSTITUTE:r1405 ("силен") ("силен:1") ("силен" adj) (-1 ("<по>")) (0 ("<силните>")) (1 ("<критики>"))  ; # c:  1
SUBSTITUTE:r1404 ("силен") ("силен:1") ("силен" adj) (-2 ("<,>")) (-1 ("<по>")) (0 ("<силните>"))  ; # c:  1
SUBSTITUTE:r1401 ("силен") ("силен:1") ("силен" adj) (0 ("<силните>")) (1 ("<критики>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1687 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<исто така>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r1686 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<исто така>")) (0 ("<прецизно>")) (1 ("<изведена>"))  ; # c:  1
SUBSTITUTE:r1681 ("прецизен") ("прецизен:2") ("прецизен" adj) (-2 ("<и>")) (-1 ("<исто така>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r1676 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<изведена>"))  ; # c:  1
SUBSTITUTE:r1675 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<изведена>")) (2 ("<институционална>"))  ; # c:  1
SUBSTITUTE:r3706 ("државен") ("државен:2") ("државен" adj) (0 ("<државен>")) (1 ("<универзитет>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3608 ("друг") ("друг:2") ("друг" adj) (-1 ("<покрај>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3603 ("друг") ("друг:2") ("друг" adj) (-2 ("<,>")) (-1 ("<покрај>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r4066 ("голем") ("голем:2") ("голем" adj) (-1 ("<направи>")) (0 ("<голем>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r4046 ("голем") ("голем:2") ("голем" adj) (-2 ("<,>")) (-1 ("<направи>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4008 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<напредок>")) (2 ("<по>"))  ; # c:  1
SUBSTITUTE:r3574 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<места>"))  ; # c:  1
SUBSTITUTE:r2619 ("населен") ("населен:1") ("населен" adj) (0 ("<населен>")) (1 ("<со>")) (2 ("<Турци>"))  ; # c:  1
SUBSTITUTE:r2840 ("лош") ("лош:3") ("лош" adj) (-1 ("<многу>")) (0 ("<лош>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2837 ("лош") ("лош:3") ("лош" adj) (-2 ("<беше>")) (-1 ("<многу>")) (0 ("<лош>"))  ; # c:  1
SUBSTITUTE:r2834 ("лош") ("лош:3") ("лош" adj) (0 ("<лош>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2833 ("лош") ("лош:3") ("лош" adj) (0 ("<лош>")) (1 ("<во>")) (2 ("<споредба>"))  ; # c:  1
SUBSTITUTE:r2590 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<на>")) (0 ("<неодамнешниот>")) (1 ("<договор>"))  ; # c:  1
SUBSTITUTE:r2578 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<укажа>")) (-1 ("<на>")) (0 ("<неодамнешниот>"))  ; # c:  1
SUBSTITUTE:r2565 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешниот>")) (1 ("<договор>")) (2 ("<постигнат>"))  ; # c:  1
SUBSTITUTE:r1235 ("стабилен") ("стабилен:1") ("стабилен" adj) (-1 ("<за>")) (0 ("<стабилна>"))  ; # c:  1
SUBSTITUTE:r1234 ("стабилен") ("стабилен:1") ("стабилен" adj) (-1 ("<за>")) (0 ("<стабилна>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3609 ("друг") ("друг:2") ("друг" adj) (-1 ("<пак>")) (0 ("<другите>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r1565 ("сам") ("сам:1") ("сам" adj) (-1 ("<унилатерално>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1564 ("сам") ("сам:1") ("сам" adj) (-1 ("<унилатерално>")) (0 ("<самата>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1559 ("сам") ("сам:1") ("сам" adj) (-2 ("<Романија>")) (-1 ("<унилатерално>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1546 ("сам") ("сам:1") ("сам" adj) (-2 ("Романија" np))  ; # c:  1
SUBSTITUTE:r1545 ("сам") ("сам:1") ("сам" adj) (-2 ("Романија" np)) (-1 ("унилатерален" adj))  ; # c:  1
SUBSTITUTE:r1529 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<се>")) (2 ("<обврза>"))  ; # c:  1
SUBSTITUTE:r1861 ("постојан") ("постојан:3") ("постојан" adj) (-2 ("<привремени>")) (-1 ("<и>")) (0 ("<постојани>"))  ; # c:  1
SUBSTITUTE:r2171 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("време" n))  ; # c:  1
SUBSTITUTE:r3257 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значителни>")) (1 ("<суми>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4367 ("владејачки") ("владејачки:1") ("владејачки" adj) (-1 ("<на>")) (0 ("<владејачката>")) (1 ("<Национално>"))  ; # c:  1
SUBSTITUTE:r1588 ("сам") ("сам:1") ("сам" adj) (-1 ("<,>")) (0 ("<сам>"))  ; # c:  1
SUBSTITUTE:r2633 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешното>"))  ; # c:  1
SUBSTITUTE:r1904 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<првично>")) (0 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r1903 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<првично>")) (0 ("<поставен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r1897 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("првичен" adj))  ; # c:  1
SUBSTITUTE:r1892 ("поставен") ("поставен:2") ("поставен" adj) (-2 ("<->")) (-1 ("<првично>")) (0 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r1887 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставен>")) (1 ("<за>")) (2 ("<28>"))  ; # c:  1
SUBSTITUTE:r1454 ("светски") ("светски:1") ("светски" adj) (-2 ("притисок" n))  ; # c:  1
SUBSTITUTE:r4289 ("главен") ("главен:1") ("главен" adj) (-2 ("Емиграција" n))  ; # c:  1
SUBSTITUTE:r4288 ("главен") ("главен:1") ("главен" adj) (-2 ("Емиграција" n)) (1 ("улога" n))  ; # c:  1
SUBSTITUTE:r2333 ("основен") ("основен:2") ("основен" adj) (1 ("правило" n))  ; # c:  1
SUBSTITUTE:r653 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<работите>")) (0 ("<јасно>"))  ; # c:  1
SUBSTITUTE:r652 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<работите>")) (0 ("<јасно>")) (1 ("<поставени>"))  ; # c:  1
SUBSTITUTE:r648 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("<добиеме>")) (-1 ("<работите>")) (0 ("<јасно>"))  ; # c:  1
SUBSTITUTE:r632 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасно>")) (1 ("<поставени>"))  ; # c:  1
SUBSTITUTE:r631 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасно>")) (1 ("<поставени>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r627 ("јасен") ("јасен:1") ("јасен" adj) (1 ("поставен" adj))  ; # c:  1
SUBSTITUTE:r3746 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државната>")) (1 ("<стапка>"))  ; # c:  1
SUBSTITUTE:r3731 ("државен") ("државен:2") ("државен" adj) (-2 ("<зголемуваoе>")) (-1 ("<на>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r3697 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<стапка>"))  ; # c:  1
SUBSTITUTE:r3696 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<стапка>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3680 ("државен") ("државен:2") ("државен" adj) (1 ("стапка" n))  ; # c:  1
SUBSTITUTE:r327 ("сигурен") ("сигурен:2") ("сигурен" adj) (-2 ("<чиста>")) (-1 ("<и>")) (0 ("<сигурна>"))  ; # c:  2
SUBSTITUTE:r1419 ("сигурен") ("сигурен:2") ("сигурен" adj) (-1 ("<и>")) (0 ("<сигурна>")) (1 ("<вода>"))  ; # c:  1
SUBSTITUTE:r1418 ("сигурен") ("сигурен:2") ("сигурен" adj) (-2 ("чист" adj))  ; # c:  1
SUBSTITUTE:r1417 ("сигурен") ("сигурен:2") ("сигурен" adj) (-2 ("чист" adj)) (1 ("вода" n))  ; # c:  1
SUBSTITUTE:r1415 ("сигурен") ("сигурен:2") ("сигурен" adj) (0 ("<сигурна>")) (1 ("<вода>"))  ; # c:  1
SUBSTITUTE:r1414 ("сигурен") ("сигурен:2") ("сигурен" adj) (0 ("<сигурна>")) (1 ("<вода>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2953 ("лесен") ("лесен:1") ("лесен" adj) (-1 ("<е>")) (0 ("<лесно>")) (1 ("<откако>"))  ; # c:  1
SUBSTITUTE:r2950 ("лесен") ("лесен:1") ("лесен" adj) (0 ("<лесно>")) (1 ("<откако>"))  ; # c:  1
SUBSTITUTE:r2949 ("лесен") ("лесен:1") ("лесен" adj) (0 ("<лесно>")) (1 ("<откако>")) (2 ("<таа>"))  ; # c:  1
SUBSTITUTE:r785 ("широк") ("широк:2") ("широк" adj) (-1 ("<е>")) (0 ("<широко>"))  ; # c:  1
SUBSTITUTE:r1703 ("претходен") ("претходен:1") ("претходен" adj) (-2 (np))  ; # c:  1
SUBSTITUTE:r3842 ("директен") ("директен:1") ("директен" adj) (-1 ("<со>")) (0 ("<директно>"))  ; # c:  1
SUBSTITUTE:r3841 ("директен") ("директен:1") ("директен" adj) (-1 ("<со>")) (0 ("<директно>")) (1 ("<гласаoе>"))  ; # c:  1
SUBSTITUTE:r3840 ("директен") ("директен:1") ("директен" adj) (-2 ("<не>")) (-1 ("<со>")) (0 ("<директно>"))  ; # c:  1
SUBSTITUTE:r3838 ("директен") ("директен:1") ("директен" adj) (0 ("<директно>")) (1 ("<гласаoе>"))  ; # c:  1
SUBSTITUTE:r3837 ("директен") ("директен:1") ("директен" adj) (0 ("<директно>")) (1 ("<гласаoе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2002 ("последен") ("последен:2") ("последен" adj) (-2 ("<дејствуваoа>")) (-1 ("<во>")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r1968 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<минута>")) (2 ("<беа>"))  ; # c:  1
SUBSTITUTE:r2595 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<една>")) (0 ("<неодамнешна>")) (1 ("<изјава>"))  ; # c:  1
SUBSTITUTE:r2585 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("еден" num)) (1 ("изјава" n))  ; # c:  1
SUBSTITUTE:r2580 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<во>")) (-1 ("<една>")) (0 ("<неодамнешна>"))  ; # c:  1
SUBSTITUTE:r2570 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешна>")) (1 ("<изјава>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4233 ("голем") ("голем:1") ("голем" adj) (-1 ("<еден>")) (0 ("<голем>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r4195 ("голем") ("голем:1") ("голем" adj) (-1 ("еден" num)) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r855 ("цел") ("цел:2") ("цел" adj) (1 ("неопходен" adj))  ; # c:  1
SUBSTITUTE:r2404 ("основен") ("основен:1") ("основен" adj) (-1 ("<од>")) (0 ("<основните>")) (1 ("<училишта>"))  ; # c:  1
SUBSTITUTE:r4055 ("голем") ("голем:2") ("голем" adj) (-1 ("<причинува>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r4054 ("голем") ("голем:2") ("голем" adj) (-1 ("<причинува>")) (0 ("<големо>")) (1 ("<задоволство>"))  ; # c:  1
SUBSTITUTE:r4044 ("голем") ("голем:2") ("голем" adj) (-2 ("<Ми>")) (-1 ("<причинува>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r3968 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<задоволство>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r2080 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последните>")) (1 ("<1000>"))  ; # c:  1
SUBSTITUTE:r2067 ("последен") ("последен:1") ("последен" adj) (0 ("<последните>")) (1 ("<1000>"))  ; # c:  1
SUBSTITUTE:r2066 ("последен") ("последен:1") ("последен" adj) (0 ("<последните>")) (1 ("<1000>")) (2 ("<дена>"))  ; # c:  1
SUBSTITUTE:r4069 ("голем") ("голем:2") ("голем" adj) (-1 ("<како>")) (0 ("<голема>")) (1 ("<можност>"))  ; # c:  1
SUBSTITUTE:r4029 ("голем") ("голем:2") ("голем" adj) (-2 ("<сфати>")) (-1 ("<како>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r3994 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<можност>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r2671 ("можен") ("можен:2") ("можен" adj) (0 ("<можно>")) (1 ("<повеќе>")) (2 ("<информации>"))  ; # c:  1
SUBSTITUTE:r3596 ("друг") ("друг:2") ("друг" adj) (-2 ("<модел>")) (-1 ("<за>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3594 ("друг") ("друг:2") ("друг" adj) (-2 ("модел" n))  ; # c:  1
SUBSTITUTE:r3730 ("државен") ("државен:2") ("државен" adj) (-2 ("<на>")) (-1 ("<една>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r3356 ("заразен") ("заразен:1") ("заразен" adj) (0 ("<заразена>")) (1 ("<крв>"))  ; # c:  1
SUBSTITUTE:r3354 ("заразен") ("заразен:1") ("заразен" adj) (1 ("крв" n))  ; # c:  1
SUBSTITUTE:r3216 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<помали>"))  ; # c:  1
SUBSTITUTE:r4200 ("голем") ("голем:1") ("голем" adj) (-1 ("<учествуваа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4199 ("голем") ("голем:1") ("голем" adj) (-1 ("<учествуваа>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r4179 ("голем") ("голем:1") ("голем" adj) (-2 ("<обидот>")) (-1 ("<учествуваа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4159 ("голем") ("голем:1") ("голем" adj) (-2 ("обид" n))  ; # c:  1
SUBSTITUTE:r4158 ("голем") ("голем:1") ("голем" adj) (-2 ("обид" n)) (1 ("број" n))  ; # c:  1
SUBSTITUTE:r2611 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладина>")) (1 ("<организација>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2593 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<и>")) (0 ("<неодамнешните>"))  ; # c:  1
SUBSTITUTE:r1251 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветно>")) (1 ("<да>")) (2 ("<ја>"))  ; # c:  1
SUBSTITUTE:r2101 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-1 ("<во>")) (0 ("<понатамошната>"))  ; # c:  1
SUBSTITUTE:r2100 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-1 ("<во>")) (0 ("<понатамошната>")) (1 ("<работа>"))  ; # c:  1
SUBSTITUTE:r2096 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-2 ("<применувале>")) (-1 ("<во>")) (0 ("<понатамошната>"))  ; # c:  1
SUBSTITUTE:r2091 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошната>")) (1 ("<работа>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2513 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<од>")) (0 ("<огромниот>"))  ; # c:  1
SUBSTITUTE:r678 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<бидат>")) (0 ("<јавно>")) (1 ("<објавени>"))  ; # c:  1
SUBSTITUTE:r665 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавно>")) (1 ("<објавени>"))  ; # c:  1
SUBSTITUTE:r664 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавно>")) (1 ("<објавени>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r663 ("јавен") ("јавен:2") ("јавен" adj) (1 ("објавен" adj))  ; # c:  1
SUBSTITUTE:r3091 ("ист") ("ист:1") ("ист" adj) (-2 ("<имплементирани>")) (-1 ("<на>")) (0 ("<истиот>"))  ; # c:  1
SUBSTITUTE:r3061 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<начин>")) (2 ("<како што>"))  ; # c:  1
SUBSTITUTE:r1248 ("соодветен") ("соодветен:1") ("соодветен" adj) (1 ("договор" n))  ; # c:  1
SUBSTITUTE:r4050 ("голем") ("голем:2") ("голем" adj) (-1 ("<со>")) (0 ("<голема>")) (1 ("<разлика>"))  ; # c:  1
SUBSTITUTE:r1494 ("сам") ("сам:2") ("сам" adj) (-2 ("<состојба>")) (-1 ("<на>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r1490 ("сам") ("сам:2") ("сам" adj) (-2 ("состојба" n))  ; # c:  1
SUBSTITUTE:r1489 ("сам") ("сам:2") ("сам" adj) (-2 ("состојба" n)) (1 ("почеток" n))  ; # c:  1
SUBSTITUTE:r3617 ("друг") ("друг:2") ("друг" adj) (-1 ("<за>")) (0 ("<другите>")) (1 ("<нови>"))  ; # c:  1
SUBSTITUTE:r3593 ("друг") ("друг:2") ("друг" adj) (-2 ("модел" n)) (1 ("нов" adj))  ; # c:  1
SUBSTITUTE:r3571 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<нови>")) (2 ("<држави>"))  ; # c:  1
SUBSTITUTE:r773 ("широк") ("широк:3") ("широк" adj) (-1 ("<започнете>")) (0 ("<широка>"))  ; # c:  1
SUBSTITUTE:r772 ("широк") ("широк:3") ("широк" adj) (-1 ("<започнете>")) (0 ("<широка>")) (1 ("<кампаoа>"))  ; # c:  1
SUBSTITUTE:r771 ("широк") ("широк:3") ("широк" adj) (-2 ("<да>")) (-1 ("<започнете>")) (0 ("<широка>"))  ; # c:  1
SUBSTITUTE:r768 ("широк") ("широк:3") ("широк" adj) (0 ("<широка>")) (1 ("<кампаoа>"))  ; # c:  1
SUBSTITUTE:r767 ("широк") ("широк:3") ("широк" adj) (0 ("<широка>")) (1 ("<кампаoа>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2355 ("основен") ("основен:1") ("основен" adj) (1 ("човеков" adj))  ; # c:  1
SUBSTITUTE:r1821 ("прав") ("прав:1") ("прав" adj) (-2 ("<со>")) (-1 ("<авторските>")) (0 ("<права>"))  ; # c:  1
SUBSTITUTE:r1986 ("последен") ("последен:2") ("последен" adj) (-2 ("Турција" np)) (1 ("деценија" n))  ; # c:  1
SUBSTITUTE:r1317 ("слаб") ("слаб:4") ("слаб" adj) (1 ("економски" adj))  ; # c:  1
SUBSTITUTE:r2817 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<со>")) (0 ("<масовна>"))  ; # c:  1
SUBSTITUTE:r2816 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<со>")) (0 ("<масовна>")) (1 ("<меѓународна>"))  ; # c:  1
SUBSTITUTE:r2813 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<здоби>")) (-1 ("<со>")) (0 ("<масовна>"))  ; # c:  1
SUBSTITUTE:r2804 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовна>")) (1 ("<меѓународна>"))  ; # c:  1
SUBSTITUTE:r2803 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовна>")) (1 ("<меѓународна>")) (2 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r2665 ("мртов") ("мртов:2") ("мртов" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2004 ("последен") ("последен:2") ("последен" adj) (-2 ("<да>")) (-1 ("<биде>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r2360 ("основен") ("основен:1") ("основен" adj) (1 ("инфраструктура" n))  ; # c:  1
SUBSTITUTE:r569 ("главен") ("главен:1") ("главен" adj) (-1 ("<од>")) (0 ("<главните>")) (1 ("<трансформации>"))  ; # c:  2
SUBSTITUTE:r564 ("главен") ("главен:1") ("главен" adj) (0 ("<главните>")) (1 ("<трансформации>"))  ; # c:  2
SUBSTITUTE:r563 ("главен") ("главен:1") ("главен" adj) (0 ("<главните>")) (1 ("<трансформации>")) (2 ("<кои>"))  ; # c:  2
SUBSTITUTE:r562 ("главен") ("главен:1") ("главен" adj) (1 ("трансформација" n))  ; # c:  2
SUBSTITUTE:r3869 ("детски") ("детски:1") ("детски" adj) (-1 ("<е>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3868 ("детски") ("детски:1") ("детски" adj) (-1 ("<е>")) (0 ("<детска>")) (1 ("<(>"))  ; # c:  1
SUBSTITUTE:r3855 ("детски") ("детски:1") ("детски" adj) (-2 ("<инспирација>")) (-1 ("<е>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3853 ("детски") ("детски:1") ("детски" adj) (-2 ("инспирација" n))  ; # c:  1
SUBSTITUTE:r3852 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<(>"))  ; # c:  1
SUBSTITUTE:r3851 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<(>")) (2 ("<небо>"))  ; # c:  1
SUBSTITUTE:r2966 ("користен") ("користен:1") ("користен" adj) (-1 ("<доста>")) (0 ("<корисна>"))  ; # c:  1
SUBSTITUTE:r2965 ("користен") ("користен:1") ("користен" adj) (-1 ("<доста>")) (0 ("<корисна>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r2964 ("користен") ("користен:1") ("користен" adj) (-2 ("<е>")) (-1 ("<доста>")) (0 ("<корисна>"))  ; # c:  1
SUBSTITUTE:r2958 ("користен") ("користен:1") ("користен" adj) (0 ("<корисна>")) (1 ("<за>")) (2 ("<справуваoе>"))  ; # c:  1
SUBSTITUTE:r656 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<е>")) (0 ("<јасна>")) (1 ("<опција>"))  ; # c:  1
SUBSTITUTE:r638 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасна>")) (1 ("<опција>"))  ; # c:  1
SUBSTITUTE:r637 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасна>")) (1 ("<опција>")) (2 ("<или>"))  ; # c:  1
SUBSTITUTE:r629 ("јасен") ("јасен:1") ("јасен" adj) (1 ("опција" n))  ; # c:  1
SUBSTITUTE:r3621 ("друг") ("друг:2") ("друг" adj) (-1 ("<а>")) (0 ("<другата>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3586 ("друг") ("друг:2") ("друг" adj) (0 ("<другата>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r2994 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<на>")) (0 ("<конкретно>")) (1 ("<внимание>"))  ; # c:  1
SUBSTITUTE:r2987 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 ("<нивото>")) (-1 ("<на>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r2986 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 ("ниво" n))  ; # c:  1
SUBSTITUTE:r2985 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 ("ниво" n)) (1 ("внимание" n))  ; # c:  1
SUBSTITUTE:r2983 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<внимание>"))  ; # c:  1
SUBSTITUTE:r2982 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<внимание>")) (2 ("<кое>"))  ; # c:  1
SUBSTITUTE:r2977 ("конкретен") ("конкретен:3") ("конкретен" adj) (1 ("внимание" n))  ; # c:  1
SUBSTITUTE:r2209 ("повторен") ("повторен:1") ("повторен" adj) (0 ("<повторното>")) (1 ("<започнуваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1467 ("светски") ("светски:1") ("светски" adj) (-1 ("<за>")) (0 ("<светско>"))  ; # c:  1
SUBSTITUTE:r3279 ("значаен") ("значаен:2") ("значаен" adj) (-1 ("<испраќаат>")) (0 ("<значајни>"))  ; # c:  1
SUBSTITUTE:r3278 ("значаен") ("значаен:2") ("значаен" adj) (-1 ("<испраќаат>")) (0 ("<значајни>")) (1 ("<суми>"))  ; # c:  1
SUBSTITUTE:r3274 ("значаен") ("значаен:2") ("значаен" adj) (-2 ("<да>")) (-1 ("<испраќаат>")) (0 ("<значајни>"))  ; # c:  1
SUBSTITUTE:r3269 ("значаен") ("значаен:2") ("значаен" adj) (0 ("<значајни>")) (1 ("<суми>"))  ; # c:  1
SUBSTITUTE:r3268 ("значаен") ("значаен:2") ("значаен" adj) (0 ("<значајни>")) (1 ("<суми>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3267 ("значаен") ("значаен:2") ("значаен" adj) (1 ("сума" n))  ; # c:  1
SUBSTITUTE:r1795 ("правилен") ("правилен:1") ("правилен" adj) (-1 ("<е>")) (0 ("<правилно>"))  ; # c:  1
SUBSTITUTE:r3281 ("значаен") ("значаен:1") ("значаен" adj) (1 ("меѓународен" adj))  ; # c:  1
SUBSTITUTE:r2234 ("паричен") ("паричен:1") ("паричен" adj) (-1 ("<нивните>")) (0 ("<парични>"))  ; # c:  1
SUBSTITUTE:r2233 ("паричен") ("паричен:1") ("паричен" adj) (-1 ("<нивните>")) (0 ("<парични>")) (1 ("<казни>"))  ; # c:  1
SUBSTITUTE:r2232 ("паричен") ("паричен:1") ("паричен" adj) (-2 ("<и>")) (-1 ("<нивните>")) (0 ("<парични>"))  ; # c:  1
SUBSTITUTE:r435 ("можен") ("можен:1") ("можен" adj) (-1 ("<неговото>")) (0 ("<можно>")) (1 ("<влијание>"))  ; # c:  2
SUBSTITUTE:r432 ("можен") ("можен:1") ("можен" adj) (0 ("<можно>")) (1 ("<влијание>")) (2 ("<на>"))  ; # c:  2
SUBSTITUTE:r2438 ("општ") ("општ:1") ("општ" adj) (-1 ("<,>")) (0 ("<општа>"))  ; # c:  1
SUBSTITUTE:r2845 ("лош") ("лош:2") ("лош" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r3928 ("двоен") ("двоен:1") ("двоен" adj) (-1 ("<избегнат>")) (0 ("<двојни>"))  ; # c:  1
SUBSTITUTE:r3927 ("двоен") ("двоен:1") ("двоен" adj) (-1 ("<избегнат>")) (0 ("<двојни>")) (1 ("<стандарди>"))  ; # c:  1
SUBSTITUTE:r3923 ("двоен") ("двоен:1") ("двоен" adj) (-2 ("<се>")) (-1 ("<избегнат>")) (0 ("<двојни>"))  ; # c:  1
SUBSTITUTE:r1793 ("правилен") ("правилен:1") ("правилен" adj) (-1 ("<и>")) (0 ("<правилно>"))  ; # c:  1
SUBSTITUTE:r1792 ("правилен") ("правилен:1") ("правилен" adj) (-1 ("<и>")) (0 ("<правилно>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1791 ("правилен") ("правилен:1") ("правилен" adj) (-2 ("<доследно>")) (-1 ("<и>")) (0 ("<правилно>"))  ; # c:  1
SUBSTITUTE:r1789 ("правилен") ("правилен:1") ("правилен" adj) (0 ("<правилно>")) (1 ("<и>")) (2 ("<не>"))  ; # c:  1
SUBSTITUTE:r1346 ("слаб") ("слаб:1") ("слаб" adj) (-1 ("<е>")) (0 ("<слабо>"))  ; # c:  1
SUBSTITUTE:r3241 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<со>")) (0 ("<значително>")) (1 ("<количество>"))  ; # c:  1
SUBSTITUTE:r4268 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3452 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергичен>"))  ; # c:  1
SUBSTITUTE:r726 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<испитуваoата>")) (-1 ("<на>")) (0 ("<јавното>"))  ; # c:  1
SUBSTITUTE:r3120 ("ист") ("ист:1") ("ист" adj) (-1 ("<е>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r1410 ("сигурен") ("сигурен:3") ("сигурен" adj) (-2 ("<јас>")) (-1 ("<сум>")) (0 ("<сигурен>"))  ; # c:  1
SUBSTITUTE:r2832 ("лош") ("лош:3") ("лош" adj) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r4572 ("близок") ("близок:3") ("близок" adj) (-1 ("<и>")) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r4571 ("близок") ("близок:3") ("близок" adj) (-1 ("<и>")) (0 ("<блиско>")) (1 ("<соработува>"))  ; # c:  1
SUBSTITUTE:r4567 ("близок") ("близок:3") ("близок" adj) (-2 ("<брошура>")) (-1 ("<и>")) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r4562 ("близок") ("близок:3") ("близок" adj) (0 ("<блиско>")) (1 ("<соработува>"))  ; # c:  1
SUBSTITUTE:r4561 ("близок") ("близок:3") ("близок" adj) (0 ("<блиско>")) (1 ("<соработува>")) (2 ("<со>"))  ; # c:  1
SUBSTITUTE:r2191 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<нив>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2178 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<од>")) (-1 ("<нив>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r738 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<од>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r4043 ("голем") ("голем:2") ("голем" adj) (-2 ("<Предлогот>")) (-1 ("<има>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4023 ("голем") ("голем:2") ("голем" adj) (-2 ("Предлог" n))  ; # c:  1
SUBSTITUTE:r4022 ("голем") ("голем:2") ("голем" adj) (-2 ("Предлог" n)) (1 ("поддршка" n))  ; # c:  1
SUBSTITUTE:r598 ("јужен") ("јужен:1") ("јужен" adj) (0 ("<јужното>")) (1 ("<крајбрежје>"))  ; # c:  1
SUBSTITUTE:r596 ("јужен") ("јужен:1") ("јужен" adj) (1 ("крајбрежје" n))  ; # c:  1
SUBSTITUTE:r3342 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<дефицити>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3341 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<дефицити>")) (0 ("<значајно>")) (1 ("<пораснаа>"))  ; # c:  1
SUBSTITUTE:r3324 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("дефицит" n))  ; # c:  1
SUBSTITUTE:r3316 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<буYетските>")) (-1 ("<дефицити>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3288 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<пораснаа>"))  ; # c:  1
SUBSTITUTE:r3287 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<пораснаа>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r370 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<е>")) (2 ("<веројатно>"))  ; # c:  2
SUBSTITUTE:r2003 ("последен") ("последен:2") ("последен" adj) (-2 ("<дали>")) (-1 ("<ова>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r1915 ("последен") ("последен:2") ("последен" adj) (2 ("веројатен" adj))  ; # c:  1
SUBSTITUTE:r589 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("<последното>")) (-1 ("<е>")) (0 ("<веројатно>"))  ; # c:  2
SUBSTITUTE:r4499 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<е>")) (0 ("<веројатно>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r4486 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("последен" adj))  ; # c:  1
SUBSTITUTE:r4473 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r4472 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<на>")) (2 ("<краткорочен>"))  ; # c:  1
SUBSTITUTE:r4554 ("брз") ("брз:1") ("брз" adj) (-1 ("<за>")) (0 ("<брзата>"))  ; # c:  1
SUBSTITUTE:r4553 ("брз") ("брз:1") ("брз" adj) (-1 ("<за>")) (0 ("<брзата>")) (1 ("<реакција>"))  ; # c:  1
SUBSTITUTE:r4552 ("брз") ("брз:1") ("брз" adj) (-2 ("<Вашингтон>")) (-1 ("<за>")) (0 ("<брзата>"))  ; # c:  1
SUBSTITUTE:r4549 ("брз") ("брз:1") ("брз" adj) (-2 ("Вашингтон" np))  ; # c:  1
SUBSTITUTE:r4548 ("брз") ("брз:1") ("брз" adj) (-2 ("Вашингтон" np)) (1 ("реакција" n))  ; # c:  1
SUBSTITUTE:r973 ("уставен") ("уставен:1") ("уставен" adj) (0 ("<уставното>")) (1 ("<име>"))  ; # c:  1
SUBSTITUTE:r3054 ("ист") ("ист:1") ("ист" adj) (0 ("<исто>")) (1 ("<време>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r1664 ("привремен") ("привремен:3") ("привремен" adj) (-1 ("<и>")) (0 ("<привремени>"))  ; # c:  1
SUBSTITUTE:r1745 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r2362 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<човекови>"))  ; # c:  1
SUBSTITUTE:r2361 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<човекови>")) (2 ("<права>"))  ; # c:  1
SUBSTITUTE:r2354 ("основен") ("основен:1") ("основен" adj) (1 ("човеков" adj)) (2 ("прав" adj))  ; # c:  1
SUBSTITUTE:r2446 ("оперативен") ("оперативен:2") ("оперативен" adj) (-1 ("<помали>")) (0 ("<оперативни>"))  ; # c:  1
SUBSTITUTE:r2445 ("оперативен") ("оперативен:2") ("оперативен" adj) (-1 ("<помали>")) (0 ("<оперативни>")) (1 ("<трошоци>"))  ; # c:  1
SUBSTITUTE:r2444 ("оперативен") ("оперативен:2") ("оперативен" adj) (-2 ("<,>")) (-1 ("<помали>")) (0 ("<оперативни>"))  ; # c:  1
SUBSTITUTE:r2441 ("оперативен") ("оперативен:2") ("оперативен" adj) (0 ("<оперативни>")) (1 ("<трошоци>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2057 ("последен") ("последен:2") ("последен" adj) (-1 ("<->")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r2014 ("последен") ("последен:2") ("последен" adj) (-2 ("<->")) (-1 ("<->")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r4224 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<големо>")) (1 ("<економскo>"))  ; # c:  1
SUBSTITUTE:r4188 ("голем") ("голем:1") ("голем" adj) (-2 ("<време>")) (-1 ("<на>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r4163 ("голем") ("голем:1") ("голем" adj) (-2 ("време" n)) (1 ("економски" adj))  ; # c:  1
SUBSTITUTE:r4106 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<економскo>"))  ; # c:  1
SUBSTITUTE:r4105 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<економскo>")) (2 ("<оптоваруваoе>"))  ; # c:  1
SUBSTITUTE:r3128 ("ист") ("ист:1") ("ист" adj) (-1 ("<биде>")) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r3127 ("ист") ("ист:1") ("ист" adj) (-1 ("<биде>")) (0 ("<ист>")) (1 ("<како>"))  ; # c:  1
SUBSTITUTE:r3084 ("ист") ("ист:1") ("ист" adj) (-2 ("<ќе>")) (-1 ("<биде>")) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r2162 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<го>")) (2 ("<нагласува>"))  ; # c:  1
SUBSTITUTE:r3637 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<негови>"))  ; # c:  1
SUBSTITUTE:r3402 ("загрижен") ("загрижен:1") ("загрижен" adj) (0 ("<загрижени>")) (1 ("<за>")) (2 ("<големината>"))  ; # c:  1
SUBSTITUTE:r871 ("цел") ("цел:2") ("цел" adj) (-1 ("<дали>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r4230 ("голем") ("голем:1") ("голем" adj) (-1 ("<и>")) (0 ("<големи>")) (1 ("<квази>"))  ; # c:  1
SUBSTITUTE:r4180 ("голем") ("голем:1") ("голем" adj) (-2 ("<невработеност>")) (-1 ("<и>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4160 ("голем") ("голем:1") ("голем" adj) (-2 ("невработеност" n))  ; # c:  1
SUBSTITUTE:r1611 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<и>")) (2 ("<глобалната>"))  ; # c:  1
SUBSTITUTE:r3215 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<помали>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r1065 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<според>")) (0 ("<тековниот>"))  ; # c:  1
SUBSTITUTE:r3197 ("изборен") ("изборен:2") ("изборен" adj) (-1 ("<цврста>")) (0 ("<изборна>"))  ; # c:  1
SUBSTITUTE:r3196 ("изборен") ("изборен:2") ("изборен" adj) (-1 ("<цврста>")) (0 ("<изборна>")) (1 ("<законитост>"))  ; # c:  1
SUBSTITUTE:r3195 ("изборен") ("изборен:2") ("изборен" adj) (-1 ("цврст" adj))  ; # c:  1
SUBSTITUTE:r3193 ("изборен") ("изборен:2") ("изборен" adj) (-2 ("<со>")) (-1 ("<цврста>")) (0 ("<изборна>"))  ; # c:  1
SUBSTITUTE:r3191 ("изборен") ("изборен:2") ("изборен" adj) (0 ("<изборна>")) (1 ("<законитост>"))  ; # c:  1
SUBSTITUTE:r1158 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<и>")) (0 ("<тешки>")) (1 ("<проблеми>"))  ; # c:  1
SUBSTITUTE:r1138 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<сериозни>")) (-1 ("<и>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1131 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("сериозен" adj))  ; # c:  1
SUBSTITUTE:r1130 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("сериозен" adj)) (1 ("проблем" n))  ; # c:  1
SUBSTITUTE:r1115 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<проблеми>"))  ; # c:  1
SUBSTITUTE:r1114 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<проблеми>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r867 ("цел") ("цел:2") ("цел" adj) (-1 ("<ја>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r1851 ("потребен") ("потребен:1") ("потребен" adj) (-1 ("<и>")) (0 ("<потребно>"))  ; # c:  1
SUBSTITUTE:r494 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајни>")) (1 ("<за>"))  ; # c:  2
SUBSTITUTE:r2507 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<претставува>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r4495 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<нејзиниот>")) (0 ("<веројатен>"))  ; # c:  1
SUBSTITUTE:r4494 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<нејзиниот>")) (0 ("<веројатен>")) (1 ("<датум>"))  ; # c:  1
SUBSTITUTE:r4489 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("<пред>")) (-1 ("<нејзиниот>")) (0 ("<веројатен>"))  ; # c:  1
SUBSTITUTE:r4483 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатен>"))  ; # c:  1
SUBSTITUTE:r4482 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатен>")) (1 ("<датум>"))  ; # c:  1
SUBSTITUTE:r4481 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатен>")) (1 ("<датум>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4469 ("веројатен") ("веројатен:2") ("веројатен" adj) (1 ("датум" n))  ; # c:  1
SUBSTITUTE:r4241 ("голем") ("голем:1") ("голем" adj) (-1 ("<две>")) (0 ("<големи>")) (1 ("<политички>"))  ; # c:  1
SUBSTITUTE:r4197 ("голем") ("голем:1") ("голем" adj) (-1 ("два" num)) (1 ("политички" adj))  ; # c:  1
SUBSTITUTE:r4182 ("голем") ("голем:1") ("голем" adj) (-2 ("<на>")) (-1 ("<две>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4123 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<политички>")) (2 ("<делегации>"))  ; # c:  1
SUBSTITUTE:r1500 ("сам") ("сам:2") ("сам" adj) (-1 ("<од>")) (0 ("<самиот>")) (1 ("<закон>"))  ; # c:  1
SUBSTITUTE:r1495 ("сам") ("сам:2") ("сам" adj) (-2 ("<произлегуваат>")) (-1 ("<од>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r1484 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<закон>"))  ; # c:  1
SUBSTITUTE:r1483 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<закон>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1471 ("сам") ("сам:2") ("сам" adj) (1 ("закон" n))  ; # c:  1
SUBSTITUTE:r1170 ("тежок") ("тежок:2") ("тежок" adj) (-2 ("<било>")) (-1 ("<исклучително>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r3031 ("ист") ("ист:3") ("ист" adj) (-1 ("<бидат>")) (0 ("<исти>")) (1 ("<како>"))  ; # c:  1
SUBSTITUTE:r3017 ("ист") ("ист:3") ("ист" adj) (0 ("<исти>")) (1 ("<како>")) (2 ("<порано>"))  ; # c:  1
SUBSTITUTE:r735 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<од>")) (0 ("<јавниот>")) (1 ("<буYет>"))  ; # c:  1
SUBSTITUTE:r727 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<искористени>")) (-1 ("<од>")) (0 ("<јавниот>"))  ; # c:  1
SUBSTITUTE:r711 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("искористен" adj))  ; # c:  1
SUBSTITUTE:r694 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавниот>")) (1 ("<буYет>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2371 ("основен") ("основен:1") ("основен" adj) (0 ("<основниот>"))  ; # c:  1
SUBSTITUTE:r809 ("цивилен") ("цивилен:1") ("цивилен" adj) (0 ("<цивилното>")) (1 ("<општество>"))  ; # c:  1
SUBSTITUTE:r3166 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 ("<САД>")) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r3165 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 ("<САД>")) (0 ("<исклучително>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3162 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 ("САД" np))  ; # c:  1
SUBSTITUTE:r3161 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 (np))  ; # c:  1
SUBSTITUTE:r3160 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-2 ("<дека>")) (-1 ("<САД>")) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r3158 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (0 ("<исклучително>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3157 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (0 ("<исклучително>")) (1 ("<ја>")) (2 ("<ценат>"))  ; # c:  1
SUBSTITUTE:r992 ("уметнички") ("уметнички:1") ("уметнички" adj) (0 ("<уметнички>")) (1 ("<критичар>")) (2 ("<го>"))  ; # c:  1
SUBSTITUTE:r1002 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<Еден>")) (0 ("<уметнички>"))  ; # c:  1
SUBSTITUTE:r1001 ("уметнички") ("уметнички:1") ("уметнички" adj) (-1 ("<Еден>")) (0 ("<уметнички>")) (1 ("<критичар>"))  ; # c:  1
SUBSTITUTE:r3705 ("државен") ("државен:2") ("државен" adj) (0 ("<државна>")) (1 ("<институција>"))  ; # c:  1
SUBSTITUTE:r2993 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<некое>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r3702 ("државен") ("државен:2") ("државен" adj) (0 ("<државна>")) (1 ("<компанија>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r4249 ("голем") ("голем:1") ("голем" adj) (-1 ("<беа>")) (0 ("<голем>")) (1 ("<дел>"))  ; # c:  1
SUBSTITUTE:r4171 ("голем") ("голем:1") ("голем" adj) (-2 ("<рударството>")) (-1 ("<беа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4152 ("голем") ("голем:1") ("голем" adj) (-2 ("рударство" n))  ; # c:  1
SUBSTITUTE:r4151 ("голем") ("голем:1") ("голем" adj) (-2 ("рударство" n)) (1 ("дел" n))  ; # c:  1
SUBSTITUTE:r2366 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r433 ("можен") ("можен:1") ("можен" adj) (0 ("<можно>")) (1 ("<влијание>"))  ; # c:  2
SUBSTITUTE:r431 ("можен") ("можен:1") ("можен" adj) (1 ("влијание" n))  ; # c:  2
SUBSTITUTE:r866 ("цел") ("цел:2") ("цел" adj) (-1 ("<ја>")) (0 ("<целата>")) (1 ("<неопходна>"))  ; # c:  1
SUBSTITUTE:r863 ("цел") ("цел:2") ("цел" adj) (-2 ("<оставајќи>")) (-1 ("<ја>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r859 ("цел") ("цел:2") ("цел" adj) (0 ("<целата>")) (1 ("<неопходна>"))  ; # c:  1
SUBSTITUTE:r858 ("цел") ("цел:2") ("цел" adj) (0 ("<целата>")) (1 ("<неопходна>")) (2 ("<опрема>"))  ; # c:  1
SUBSTITUTE:r4558 ("брз") ("брз:1") ("брз" adj) (-1 ("<Премногу>")) (0 ("<брзото>"))  ; # c:  1
SUBSTITUTE:r4557 ("брз") ("брз:1") ("брз" adj) (-1 ("<Премногу>")) (0 ("<брзото>")) (1 ("<povlekuvanje>"))  ; # c:  1
SUBSTITUTE:r4534 ("брз") ("брз:1") ("брз" adj) (0 ("<брзото>")) (1 ("<povlekuvanje>"))  ; # c:  1
SUBSTITUTE:r4533 ("брз") ("брз:1") ("брз" adj) (0 ("<брзото>")) (1 ("<povlekuvanje>")) (2 ("<може>"))  ; # c:  1
SUBSTITUTE:r4357 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r1723 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<за>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r3492 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<е>")) (0 ("<еколошки>"))  ; # c:  1
SUBSTITUTE:r3491 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<е>")) (0 ("<еколошки>")) (1 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r3483 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("<Земјата>")) (-1 ("<е>")) (0 ("<еколошки>"))  ; # c:  1
SUBSTITUTE:r3480 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("Земја" n))  ; # c:  1
SUBSTITUTE:r3479 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("Земја" n)) (1 ("чист" adj))  ; # c:  1
SUBSTITUTE:r3471 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошки>")) (1 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r3470 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошки>")) (1 ("<чиста>")) (2 ("<област>"))  ; # c:  1
SUBSTITUTE:r3466 ("еколошки") ("еколошки:1") ("еколошки" adj) (1 ("чист" adj))  ; # c:  1
SUBSTITUTE:r3863 ("детски") ("детски:1") ("детски" adj) (-1 ("<првата>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3862 ("детски") ("детски:1") ("детски" adj) (-1 ("<првата>")) (0 ("<детска>")) (1 ("<амбасада>"))  ; # c:  1
SUBSTITUTE:r3861 ("детски") ("детски:1") ("детски" adj) (-1 ("прв" num))  ; # c:  1
SUBSTITUTE:r3860 ("детски") ("детски:1") ("детски" adj) (-1 ("прв" num)) (1 ("амбасада" n))  ; # c:  1
SUBSTITUTE:r3859 ("детски") ("детски:1") ("детски" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r3857 ("детски") ("детски:1") ("детски" adj) (-2 ("<за>")) (-1 ("<првата>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3850 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<амбасада>"))  ; # c:  1
SUBSTITUTE:r3849 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<амбасада>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3843 ("детски") ("детски:1") ("детски" adj) (1 ("амбасада" n))  ; # c:  1
SUBSTITUTE:r2126 ("познат") ("познат:1") ("познат" adj) (0 ("<позната>"))  ; # c:  1
SUBSTITUTE:r2381 ("основен") ("основен:1") ("основен" adj) (0 ("<основната>")) (1 ("<инфраструктура>"))  ; # c:  1
SUBSTITUTE:r3453 ("енергичен") ("енергичен:1") ("енергичен" adj) (-2 (adj))  ; # c:  1
SUBSTITUTE:r4221 ("голем") ("голем:1") ("голем" adj) (-1 ("<неколку>")) (0 ("<големи>")) (1 ("<стопанства>"))  ; # c:  1
SUBSTITUTE:r4184 ("голем") ("голем:1") ("голем" adj) (-2 ("<искусуваат>")) (-1 ("<неколку>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4122 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<стопанства>"))  ; # c:  1
SUBSTITUTE:r4121 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<стопанства>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r4093 ("голем") ("голем:1") ("голем" adj) (1 ("стопанство" n))  ; # c:  1
SUBSTITUTE:r4354 ("владејачки") ("владејачки:1") ("владејачки" adj) (0 ("<владејачката>")) (1 ("<коалиција>")) (2 ("<ДОС>"))  ; # c:  1
SUBSTITUTE:r2693 ("можен") ("можен:1") ("можен" adj) (-2 ("<и>")) (-1 ("<неговото>")) (0 ("<можно>"))  ; # c:  1
SUBSTITUTE:r2263 ("остар") ("остар:1") ("остар" adj) (0 ("<остар>")) (1 ("<пад>"))  ; # c:  1
SUBSTITUTE:r2253 ("остар") ("остар:1") ("остар" adj) (1 ("пад" n))  ; # c:  1
SUBSTITUTE:r702 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавна>")) (1 ("<свест>"))  ; # c:  1
SUBSTITUTE:r4546 ("брз") ("брз:1") ("брз" adj) (-2 ("Сила" n)) (1 ("интервенција" n))  ; # c:  1
SUBSTITUTE:r4252 ("голем") ("голем:1") ("голем" adj) (-1 ("<Со>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4251 ("голем") ("голем:1") ("голем" adj) (-1 ("<Со>")) (0 ("<големи>")) (1 ("<субвенции>"))  ; # c:  1
SUBSTITUTE:r4120 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<субвенции>"))  ; # c:  1
SUBSTITUTE:r4119 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<субвенции>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r4386 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<на>")) (0 ("<вкупна>"))  ; # c:  1
SUBSTITUTE:r4385 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<на>")) (0 ("<вкупна>")) (1 ("<основа>"))  ; # c:  1
SUBSTITUTE:r4383 ("вкупен") ("вкупен:1") ("вкупен" adj) (-2 ("<разгледува>")) (-1 ("<на>")) (0 ("<вкупна>"))  ; # c:  1
SUBSTITUTE:r4380 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупна>")) (1 ("<основа>"))  ; # c:  1
SUBSTITUTE:r4379 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупна>")) (1 ("<основа>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4371 ("вкупен") ("вкупен:1") ("вкупен" adj) (1 ("основа" n))  ; # c:  1
SUBSTITUTE:r3910 ("деловен") ("деловен:1") ("деловен" adj) (-1 ("<подобра>")) (0 ("<деловна>"))  ; # c:  1
SUBSTITUTE:r3909 ("деловен") ("деловен:1") ("деловен" adj) (-1 ("<подобра>")) (0 ("<деловна>")) (1 ("<средина>"))  ; # c:  1
SUBSTITUTE:r3907 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("<и>")) (-1 ("<подобра>")) (0 ("<деловна>"))  ; # c:  1
SUBSTITUTE:r3900 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловна>")) (1 ("<средина>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3613 ("друг") ("друг:2") ("друг" adj) (-1 ("<и>")) (0 ("<другиот>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r1876 ("постојан") ("постојан:1") ("постојан" adj) (-1 ("<со>")) (0 ("<постојано>"))  ; # c:  1
SUBSTITUTE:r957 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционално>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r4529 ("брз") ("брз:2") ("брз" adj) (-1 ("<со>")) (0 ("<брз>"))  ; # c:  1
SUBSTITUTE:r2752 ("минат") ("минат:2") ("минат" adj) (-1 ("<сите>")) (0 ("<минати>"))  ; # c:  1
SUBSTITUTE:r2751 ("минат") ("минат:2") ("минат" adj) (-1 ("<сите>")) (0 ("<минати>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r606 ("јужен") ("јужен:1") ("јужен" adj) (-1 ("<на>")) (0 ("<јужното>")) (1 ("<крајбрежје>"))  ; # c:  1
SUBSTITUTE:r2532 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обичните>")) (1 ("<граfани>"))  ; # c:  1
SUBSTITUTE:r1209 ("суштински") ("суштински:3") ("суштински" adj) (-2 ("закон" n))  ; # c:  1
SUBSTITUTE:r3606 ("друг") ("друг:2") ("друг" adj) (-1 ("<предлага>")) (0 ("<друг>"))  ; # c:  1
SUBSTITUTE:r3605 ("друг") ("друг:2") ("друг" adj) (-1 ("<предлага>")) (0 ("<друг>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r3598 ("друг") ("друг:2") ("друг" adj) (-2 ("<и>")) (-1 ("<предлага>")) (0 ("<друг>"))  ; # c:  1
SUBSTITUTE:r3588 ("друг") ("друг:2") ("друг" adj) (0 ("<друг>")) (1 ("<чекор>")) (2 ("<:>"))  ; # c:  1
SUBSTITUTE:r4003 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r3952 ("голем") ("голем:2") ("голем" adj) (1 ("развој" n))  ; # c:  1
SUBSTITUTE:r2526 ("огромен") ("огромен:1") ("огромен" adj) (-1 ("<на>")) (0 ("<огромните>")) (1 ("<притисоци>"))  ; # c:  1
SUBSTITUTE:r2525 ("огромен") ("огромен:1") ("огромен" adj) (-2 ("<отсуство>")) (-1 ("<на>")) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r2524 ("огромен") ("огромен:1") ("огромен" adj) (-2 ("отсуство" n))  ; # c:  1
SUBSTITUTE:r2523 ("огромен") ("огромен:1") ("огромен" adj) (-2 ("отсуство" n)) (1 ("притисок" n))  ; # c:  1
SUBSTITUTE:r2520 ("огромен") ("огромен:1") ("огромен" adj) (0 ("<огромните>")) (1 ("<притисоци>"))  ; # c:  1
SUBSTITUTE:r2519 ("огромен") ("огромен:1") ("огромен" adj) (0 ("<огромните>")) (1 ("<притисоци>")) (2 ("<настанати>"))  ; # c:  1
SUBSTITUTE:r1272 ("соодветен") ("соодветен:1") ("соодветен" adj) (-1 ("<и>")) (0 ("<соодветните>")) (1 ("<договори>"))  ; # c:  1
SUBSTITUTE:r1266 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("<,>")) (-1 ("<и>")) (0 ("<соодветните>"))  ; # c:  1
SUBSTITUTE:r1256 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветните>")) (1 ("<договори>"))  ; # c:  1
SUBSTITUTE:r1255 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветните>")) (1 ("<договори>")) (2 ("<со>"))  ; # c:  1
SUBSTITUTE:r1227 ("судски") ("судски:2") ("судски" adj) (-1 ("<како>")) (0 ("<судски>"))  ; # c:  1
SUBSTITUTE:r243 ("чист") ("чист:2") ("чист" adj) (0 ("<чиста>")) (1 ("<и>"))  ; # c:  2
SUBSTITUTE:r1199 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("<,>")) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r1567 ("сам") ("сам:1") ("сам" adj) (-1 ("<тие>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1566 ("сам") ("сам:1") ("сам" adj) (-1 ("<тие>")) (0 ("<самите>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1558 ("сам") ("сам:1") ("сам" adj) (-2 ("<ако>")) (-1 ("<тие>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1519 ("сам") ("сам:1") ("сам" adj) (0 ("<самите>")) (1 ("<се>")) (2 ("<конституираат>"))  ; # c:  1
SUBSTITUTE:r2199 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторната>"))  ; # c:  1
SUBSTITUTE:r2198 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторната>")) (1 ("<изградба>"))  ; # c:  1
SUBSTITUTE:r2177 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<помогна>")) (-1 ("<за>")) (0 ("<повторната>"))  ; # c:  1
SUBSTITUTE:r3489 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<и>")) (0 ("<еколошките>")) (1 ("<катастрофи>"))  ; # c:  1
SUBSTITUTE:r3468 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошките>")) (1 ("<катастрофи>"))  ; # c:  1
SUBSTITUTE:r3125 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<иста>")) (1 ("<линија>"))  ; # c:  1
SUBSTITUTE:r3076 ("ист") ("ист:1") ("ист" adj) (0 ("<иста>")) (1 ("<линија>"))  ; # c:  1
SUBSTITUTE:r3075 ("ист") ("ист:1") ("ист" adj) (0 ("<иста>")) (1 ("<линија>")) (2 ("<со>"))  ; # c:  1
SUBSTITUTE:r3043 ("ист") ("ист:1") ("ист" adj) (1 ("линија" n))  ; # c:  1
SUBSTITUTE:r2547 ("неопходен") ("неопходен:2") ("неопходен" adj) (-1 (adj))  ; # c:  1
SUBSTITUTE:r4070 ("голем") ("голем:2") ("голем" adj) (-1 ("<имаат>")) (0 ("<големо>")) (1 ("<воено>"))  ; # c:  1
SUBSTITUTE:r3971 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<воено>"))  ; # c:  1
SUBSTITUTE:r3970 ("голем") ("голем:2") ("голем" adj) (0 ("<големо>")) (1 ("<воено>")) (2 ("<присуство>"))  ; # c:  1
SUBSTITUTE:r1893 ("поставен") ("поставен:2") ("поставен" adj) (-1 (np))  ; # c:  1
SUBSTITUTE:r1295 ("следен") ("следен:1") ("следен" adj) (-2 ("Унија" n))  ; # c:  1
SUBSTITUTE:r3011 ("клучен") ("клучен:2") ("клучен" adj) (0 ("<клучно>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r1425 ("сериозен") ("сериозен:3") ("сериозен" adj) (-1 ("<со>")) (0 ("<сериозни>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1422 ("сериозен") ("сериозен:3") ("сериозен" adj) (0 ("<сериозни>")) (1 ("<и>")) (2 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1421 ("сериозен") ("сериозен:3") ("сериозен" adj) (2 ("тежок" adj))  ; # c:  1
SUBSTITUTE:r4406 ("вистински") ("вистински:2") ("вистински" adj) (-1 ("<неговите>")) (0 ("<вистински>"))  ; # c:  1
SUBSTITUTE:r4405 ("вистински") ("вистински:2") ("вистински" adj) (-1 ("<неговите>")) (0 ("<вистински>")) (1 ("<чувства>"))  ; # c:  1
SUBSTITUTE:r4404 ("вистински") ("вистински:2") ("вистински" adj) (-2 ("<за>")) (-1 ("<неговите>")) (0 ("<вистински>"))  ; # c:  1
SUBSTITUTE:r4402 ("вистински") ("вистински:2") ("вистински" adj) (0 ("<вистински>")) (1 ("<чувства>"))  ; # c:  1
SUBSTITUTE:r4401 ("вистински") ("вистински:2") ("вистински" adj) (0 ("<вистински>")) (1 ("<чувства>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r4400 ("вистински") ("вистински:2") ("вистински" adj) (1 ("чувство" n))  ; # c:  1
SUBSTITUTE:r1030 ("точен") ("точен:2") ("точен" adj) (-1 ("<обезбеди>")) (0 ("<точни>"))  ; # c:  1
SUBSTITUTE:r1029 ("точен") ("точен:2") ("точен" adj) (-1 ("<обезбеди>")) (0 ("<точни>")) (1 ("<податоци>"))  ; # c:  1
SUBSTITUTE:r1028 ("точен") ("точен:2") ("точен" adj) (-2 ("<да>")) (-1 ("<обезбеди>")) (0 ("<точни>"))  ; # c:  1
SUBSTITUTE:r1026 ("точен") ("точен:2") ("точен" adj) (0 ("<точни>")) (1 ("<податоци>"))  ; # c:  1
SUBSTITUTE:r1025 ("точен") ("точен:2") ("точен" adj) (0 ("<точни>")) (1 ("<податоци>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1024 ("точен") ("точен:2") ("точен" adj) (1 ("податоци" n))  ; # c:  1
SUBSTITUTE:r4388 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<додека>")) (0 ("<вкупниот>"))  ; # c:  1
SUBSTITUTE:r4384 ("вкупен") ("вкупен:1") ("вкупен" adj) (-2 ("<,>")) (-1 ("<додека>")) (0 ("<вкупниот>"))  ; # c:  1
SUBSTITUTE:r1641 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<дека>")) (0 ("<регионалната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r1621 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<тврдат>")) (-1 ("<дека>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r1609 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалната>")) (1 ("<политика>")) (2 ("<не>"))  ; # c:  1
SUBSTITUTE:r2084 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последниве>")) (1 ("<неколку>"))  ; # c:  1
SUBSTITUTE:r1219 ("судски") ("судски:2") ("судски" adj) (0 ("<судски>")) (1 ("<случај>"))  ; # c:  1
SUBSTITUTE:r3864 ("детски") ("детски:1") ("детски" adj) (-1 ("<на>")) (0 ("<детска>")) (1 ("<градинка>"))  ; # c:  1
SUBSTITUTE:r3856 ("детски") ("детски:1") ("детски" adj) (-2 ("<изградба>")) (-1 ("<на>")) (0 ("<детска>"))  ; # c:  1
SUBSTITUTE:r3848 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<градинка>"))  ; # c:  1
SUBSTITUTE:r3847 ("детски") ("детски:1") ("детски" adj) (0 ("<детска>")) (1 ("<градинка>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r4497 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<многу>")) (0 ("<веројатно>"))  ; # c:  1
SUBSTITUTE:r3277 ("значаен") ("значаен:2") ("значаен" adj) (-1 ("<остави>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r3276 ("значаен") ("значаен:2") ("значаен" adj) (-1 ("<остави>")) (0 ("<значаен>")) (1 ("<белег>"))  ; # c:  1
SUBSTITUTE:r3275 ("значаен") ("значаен:2") ("значаен" adj) (-2 ("<Ѓинfиќ>")) (-1 ("<остави>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r3272 ("значаен") ("значаен:2") ("значаен" adj) (0 ("<значаен>")) (1 ("<белег>"))  ; # c:  1
SUBSTITUTE:r3271 ("значаен") ("значаен:2") ("значаен" adj) (0 ("<значаен>")) (1 ("<белег>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r468 ("клучен") ("клучен:1") ("клучен" adj) (1 ("фактор" n))  ; # c:  2
SUBSTITUTE:r3578 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<деца>"))  ; # c:  1
SUBSTITUTE:r3488 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<со>")) (0 ("<еколошка>"))  ; # c:  1
SUBSTITUTE:r3487 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<со>")) (0 ("<еколошка>")) (1 ("<катастрофа>"))  ; # c:  1
SUBSTITUTE:r2307 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<премиерот>"))  ; # c:  1
SUBSTITUTE:r2301 ("особен") ("особен:1") ("особен" adj) (1 ("премиер" n))  ; # c:  1
SUBSTITUTE:r4138 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<група>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3519 ("единствен") ("единствен:2") ("единствен" adj) (0 ("<единствена>")) (1 ("<команда>"))  ; # c:  1
SUBSTITUTE:r3517 ("единствен") ("единствен:2") ("единствен" adj) (1 ("команда" n))  ; # c:  1
SUBSTITUTE:r1107 ("тежок") ("тежок:3") ("тежок" adj) (1 ("избор" n))  ; # c:  1
SUBSTITUTE:r3088 ("ист") ("ист:1") ("ист" adj) (-2 ("<продаваа>")) (-1 ("<по>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3067 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цена>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r639 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасен>")) (1 ("<знак>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3733 ("државен") ("државен:2") ("државен" adj) (-2 ("<владата>")) (-1 ("<и>")) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r1542 ("сам") ("сам:1") ("сам" adj) (-2 ("факт" n))  ; # c:  1
SUBSTITUTE:r1316 ("следен") ("следен:1") ("следен" adj) (-1 ("<веќе>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r3390 ("заеднички") ("заеднички:1") ("заеднички" adj) (1 ("обврска" n))  ; # c:  1
SUBSTITUTE:r3711 ("државен") ("државен:2") ("државен" adj) (-2 ("фонд" n))  ; # c:  1
SUBSTITUTE:r1685 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<сега>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r1684 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<сега>")) (0 ("<прецизно>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1683 ("прецизен") ("прецизен:2") ("прецизен" adj) (-2 ("<Хрватска>")) (-1 ("<сега>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r1680 ("прецизен") ("прецизен:2") ("прецизен" adj) (-2 ("Хрватска" np))  ; # c:  1
SUBSTITUTE:r1674 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r1673 ("прецизен") ("прецизен:2") ("прецизен" adj) (0 ("<прецизно>")) (1 ("<се>")) (2 ("<прилагодува>"))  ; # c:  1
SUBSTITUTE:r2723 ("младински") ("младински:1") ("младински" adj) (-1 ("<на>")) (0 ("<младинскиот>"))  ; # c:  1
SUBSTITUTE:r784 ("широк") ("широк:2") ("широк" adj) (-1 ("<е>")) (0 ("<широко>")) (1 ("<распространет>"))  ; # c:  1
SUBSTITUTE:r783 ("широк") ("широк:2") ("широк" adj) (-2 ("<криминал>")) (-1 ("<е>")) (0 ("<широко>"))  ; # c:  1
SUBSTITUTE:r782 ("широк") ("широк:2") ("широк" adj) (-2 ("криминал" n))  ; # c:  1
SUBSTITUTE:r779 ("широк") ("широк:2") ("широк" adj) (0 ("<широко>")) (1 ("<распространет>"))  ; # c:  1
SUBSTITUTE:r778 ("широк") ("широк:2") ("широк" adj) (0 ("<широко>")) (1 ("<распространет>")) (2 ("<низ>"))  ; # c:  1
SUBSTITUTE:r2033 ("последен") ("последен:2") ("последен" adj) (-1 ("<испушти>")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r2032 ("последен") ("последен:2") ("последен" adj) (-1 ("<испушти>")) (0 ("<последната>")) (1 ("<шанса>"))  ; # c:  1
SUBSTITUTE:r1994 ("последен") ("последен:2") ("последен" adj) (-2 ("<се>")) (-1 ("<испушти>")) (0 ("<последната>"))  ; # c:  1
SUBSTITUTE:r2594 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<една>")) (0 ("<неодамнешна>")) (1 ("<студија>"))  ; # c:  1
SUBSTITUTE:r2584 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("еден" num)) (1 ("студија" n))  ; # c:  1
SUBSTITUTE:r2569 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешна>")) (1 ("<студија>"))  ; # c:  1
SUBSTITUTE:r2568 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешна>")) (1 ("<студија>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4208 ("голем") ("голем:1") ("голем" adj) (-1 ("<презедоа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4207 ("голем") ("голем:1") ("голем" adj) (-1 ("<презедоа>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r4190 ("голем") ("голем:1") ("голем" adj) (-2 ("<,>")) (-1 ("<презедоа>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r1617 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("стабилност" n))  ; # c:  1
SUBSTITUTE:r979 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("<користи>")) (0 ("<уставното>"))  ; # c:  1
SUBSTITUTE:r978 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("<користи>")) (0 ("<уставното>")) (1 ("<име>"))  ; # c:  1
SUBSTITUTE:r976 ("уставен") ("уставен:1") ("уставен" adj) (-2 ("<го>")) (-1 ("<користи>")) (0 ("<уставното>"))  ; # c:  1
SUBSTITUTE:r2538 ("обичен") ("обичен:1") ("обичен" adj) (-1 ("<полиција>")) (0 ("<обично>"))  ; # c:  1
SUBSTITUTE:r2536 ("обичен") ("обичен:1") ("обичен" adj) (-1 ("полиција" n))  ; # c:  1
SUBSTITUTE:r3409 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранета>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r1790 ("правилен") ("правилен:1") ("правилен" adj) (-2 ("<не>")) (-1 ("<е>")) (0 ("<правилно>"))  ; # c:  1
SUBSTITUTE:r499 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<особено>")) (0 ("<значајни>"))  ; # c:  2
SUBSTITUTE:r4168 ("голем") ("голем:1") ("голем" adj) (-2 ("<се>")) (-1 ("<од>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r928 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<со>")) (0 ("<цврста>")) (1 ("<изборна>"))  ; # c:  1
SUBSTITUTE:r917 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврста>")) (1 ("<изборна>"))  ; # c:  1
SUBSTITUTE:r916 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврста>")) (1 ("<изборна>")) (2 ("<законитост>"))  ; # c:  1
SUBSTITUTE:r912 ("цврст") ("цврст:2") ("цврст" adj) (1 ("изборен" adj))  ; # c:  1
SUBSTITUTE:r3671 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другиот>")) (1 ("<демократски>"))  ; # c:  1
SUBSTITUTE:r3659 ("друг") ("друг:1") ("друг" adj) (-2 ("<кандидатот>")) (-1 ("<на>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r3653 ("друг") ("друг:1") ("друг" adj) (-2 ("кандидат" n))  ; # c:  1
SUBSTITUTE:r3652 ("друг") ("друг:1") ("друг" adj) (-2 ("кандидат" n)) (1 ("демократски" adj))  ; # c:  1
SUBSTITUTE:r3643 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>")) (1 ("<демократски>"))  ; # c:  1
SUBSTITUTE:r3642 ("друг") ("друг:1") ("друг" adj) (0 ("<другиот>")) (1 ("<демократски>")) (2 ("<блок>"))  ; # c:  1
SUBSTITUTE:r3937 ("далечен") ("далечен:1") ("далечен" adj) (-1 ("<на>")) (0 ("<далечните>")) (1 ("<холивудски>"))  ; # c:  1
SUBSTITUTE:r3936 ("далечен") ("далечен:1") ("далечен" adj) (-2 ("<проблемите>")) (-1 ("<на>")) (0 ("<далечните>"))  ; # c:  1
SUBSTITUTE:r3935 ("далечен") ("далечен:1") ("далечен" adj) (-2 ("проблем" n))  ; # c:  1
SUBSTITUTE:r3934 ("далечен") ("далечен:1") ("далечен" adj) (-2 ("проблем" n)) (1 ("холивудски" adj))  ; # c:  1
SUBSTITUTE:r3931 ("далечен") ("далечен:1") ("далечен" adj) (0 ("<далечните>")) (1 ("<холивудски>"))  ; # c:  1
SUBSTITUTE:r3930 ("далечен") ("далечен:1") ("далечен" adj) (0 ("<далечните>")) (1 ("<холивудски>")) (2 ("<претпријатија>"))  ; # c:  1
SUBSTITUTE:r3929 ("далечен") ("далечен:1") ("далечен" adj) (1 ("холивудски" adj))  ; # c:  1
SUBSTITUTE:r1450 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>")) (1 ("<економија>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4564 ("близок") ("близок:3") ("близок" adj) (0 ("<близок>")) (1 ("<сојузник>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3129 ("ист") ("ист:1") ("ист" adj) (-1 ("<а>")) (0 ("<истото>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r1194 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("политички" adj))  ; # c:  1
SUBSTITUTE:r2939 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесни>")) (1 ("<парчиoа>"))  ; # c:  1
SUBSTITUTE:r2040 ("последен") ("последен:2") ("последен" adj) (-1 ("<во>")) (0 ("<последните>")) (1 ("<скоро>"))  ; # c:  1
SUBSTITUTE:r1941 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<скоро>"))  ; # c:  1
SUBSTITUTE:r1940 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<скоро>")) (2 ("<40>"))  ; # c:  1
SUBSTITUTE:r2512 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<од>")) (0 ("<огромниот>")) (1 ("<потфат>"))  ; # c:  1
SUBSTITUTE:r2499 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<дел>")) (-1 ("<од>")) (0 ("<огромниот>"))  ; # c:  1
SUBSTITUTE:r2493 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("дел" n))  ; # c:  1
SUBSTITUTE:r2483 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромниот>")) (1 ("<потфат>"))  ; # c:  1
SUBSTITUTE:r2482 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромниот>")) (1 ("<потфат>")) (2 ("<што>"))  ; # c:  1
SUBSTITUTE:r1785 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<Таа>")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r1784 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<Таа>")) (0 ("<првично>")) (1 ("<планираше>"))  ; # c:  1
SUBSTITUTE:r1764 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<планираше>")) (2 ("<формираoе>"))  ; # c:  1
SUBSTITUTE:r661 ("јавен") ("јавен:2") ("јавен" adj) (1 ("позиција" n))  ; # c:  1
SUBSTITUTE:r4387 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<додека>")) (0 ("<вкупниот>")) (1 ("<одѕив>"))  ; # c:  1
SUBSTITUTE:r4377 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупниот>")) (1 ("<одѕив>"))  ; # c:  1
SUBSTITUTE:r4376 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупниот>")) (1 ("<одѕив>")) (2 ("<изнесуваше>"))  ; # c:  1
SUBSTITUTE:r4372 ("вкупен") ("вкупен:1") ("вкупен" adj) (1 ("одѕив" n))  ; # c:  1
SUBSTITUTE:r588 ("веројатен") ("веројатен:2") ("веројатен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3247 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<е>")) (0 ("<значителен>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r442 ("минат") ("минат:2") ("минат" adj) (0 ("<минатиот>")) (1 ("<век>")) (2 ("<,>"))  ; # c:  2
SUBSTITUTE:r4414 ("вистински") ("вистински:1") ("вистински" adj) (-1 ("<посочуваат>")) (0 ("<вистинската>"))  ; # c:  1
SUBSTITUTE:r4413 ("вистински") ("вистински:1") ("вистински" adj) (-1 ("<посочуваат>")) (0 ("<вистинската>")) (1 ("<насока>"))  ; # c:  1
SUBSTITUTE:r4412 ("вистински") ("вистински:1") ("вистински" adj) (-2 ("<ја>")) (-1 ("<посочуваат>")) (0 ("<вистинската>"))  ; # c:  1
SUBSTITUTE:r1407 ("сигурен") ("сигурен:3") ("сигурен" adj) (0 ("<сигурен>")) (1 ("<дека>")) (2 ("<Македнонија>"))  ; # c:  1
SUBSTITUTE:r3516 ("еднаков") ("еднаков:3") ("еднаков" adj) (-1 ("<имаше>")) (0 ("<еднаква>"))  ; # c:  1
SUBSTITUTE:r3515 ("еднаков") ("еднаков:3") ("еднаков" adj) (-1 ("<имаше>")) (0 ("<еднаква>")) (1 ("<застапеност>"))  ; # c:  1
SUBSTITUTE:r3514 ("еднаков") ("еднаков:3") ("еднаков" adj) (-2 ("<ќе>")) (-1 ("<имаше>")) (0 ("<еднаква>"))  ; # c:  1
SUBSTITUTE:r3511 ("еднаков") ("еднаков:3") ("еднаков" adj) (0 ("<еднаква>")) (1 ("<застапеност>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4456 ("висок") ("висок:1") ("висок" adj) (-2 ("<добредојде>")) (-1 ("<на>")) (0 ("<високиот>"))  ; # c:  1
SUBSTITUTE:r3416 ("забранет") ("забранет:1") ("забранет" adj) (-1 ("<беше>")) (0 ("<забранета>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r3408 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранета>")) (1 ("<од>")) (2 ("<страна>"))  ; # c:  1
SUBSTITUTE:r1504 ("сам") ("сам:2") ("сам" adj) (-1 ("<на>")) (0 ("<самата>")) (1 ("<конструкција>"))  ; # c:  1
SUBSTITUTE:r1497 ("сам") ("сам:2") ("сам" adj) (-2 ("<основата>")) (-1 ("<на>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1492 ("сам") ("сам:2") ("сам" adj) (-2 ("основа" n))  ; # c:  1
SUBSTITUTE:r1491 ("сам") ("сам:2") ("сам" adj) (-2 ("основа" n)) (1 ("конструкција" n))  ; # c:  1
SUBSTITUTE:r1486 ("сам") ("сам:2") ("сам" adj) (0 ("<самата>")) (1 ("<конструкција>"))  ; # c:  1
SUBSTITUTE:r1485 ("сам") ("сам:2") ("сам" adj) (0 ("<самата>")) (1 ("<конструкција>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1469 ("сам") ("сам:2") ("сам" adj) (1 ("конструкција" n))  ; # c:  1
SUBSTITUTE:r3818 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<се>")) (0 ("<доволно>")) (1 ("<натпреварувачки>"))  ; # c:  1
SUBSTITUTE:r3802 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<натпреварувачки>"))  ; # c:  1
SUBSTITUTE:r3801 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<натпреварувачки>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3507 ("едногласен") ("едногласен:2") ("едногласен" adj) (-1 ("<,>")) (0 ("<едногласно>")) (1 ("<гласаше>"))  ; # c:  1
SUBSTITUTE:r3502 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 ("<март>")) (-1 ("<,>")) (0 ("<едногласно>"))  ; # c:  1
SUBSTITUTE:r1582 ("сам") ("сам:1") ("сам" adj) (-1 ("<големина>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r1581 ("сам") ("сам:1") ("сам" adj) (-1 ("<големина>")) (0 ("<само>")) (1 ("<половина>"))  ; # c:  1
SUBSTITUTE:r1563 ("сам") ("сам:1") ("сам" adj) (-1 ("големина" n))  ; # c:  1
SUBSTITUTE:r1562 ("сам") ("сам:1") ("сам" adj) (-1 ("големина" n)) (1 ("половина" n))  ; # c:  1
SUBSTITUTE:r1553 ("сам") ("сам:1") ("сам" adj) (-2 ("<по>")) (-1 ("<големина>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r3136 ("исламски") ("исламски:1") ("исламски" adj) (0 ("<исламското>")) (1 ("<наследство>"))  ; # c:  1
SUBSTITUTE:r3133 ("исламски") ("исламски:1") ("исламски" adj) (1 ("наследство" n))  ; # c:  1
SUBSTITUTE:r1827 ("прав") ("прав:1") ("прав" adj) (-2 ("<воспоставуваoе>")) (-1 ("<на>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r1801 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>")) (1 ("<и>")) (2 ("<законот>"))  ; # c:  1
SUBSTITUTE:r1386 ("силен") ("силен:2") ("силен" adj) (-1 ("<ние>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1385 ("силен") ("силен:2") ("силен" adj) (-1 ("<ние>")) (0 ("<силно>")) (1 ("<веруваме>"))  ; # c:  1
SUBSTITUTE:r1380 ("силен") ("силен:2") ("силен" adj) (-2 ("<,>")) (-1 ("<ние>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1358 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<веруваме>"))  ; # c:  1
SUBSTITUTE:r1357 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<веруваме>")) (2 ("<дека>"))  ; # c:  1
SUBSTITUTE:r2747 ("минат") ("минат:2") ("минат" adj) (-2 ("<на>")) (-1 ("<сите>")) (0 ("<минати>"))  ; # c:  1
SUBSTITUTE:r2734 ("минат") ("минат:2") ("минат" adj) (0 ("<минати>")) (1 ("<и>")) (2 ("<следни>"))  ; # c:  1
SUBSTITUTE:r3665 ("друг") ("друг:1") ("друг" adj) (-1 ("<со>")) (0 ("<другите>")) (1 ("<негови>"))  ; # c:  1
SUBSTITUTE:r3636 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<негови>")) (2 ("<стажанти>"))  ; # c:  1
SUBSTITUTE:r984 ("управен") ("управен:1") ("управен" adj) (-2 ("<и>")) (-1 ("<целиот>")) (0 ("<управен>"))  ; # c:  1
SUBSTITUTE:r981 ("управен") ("управен:1") ("управен" adj) (0 ("<управен>")) (1 ("<одбор>")) (2 ("<беа>"))  ; # c:  1
SUBSTITUTE:r4063 ("голем") ("голем:2") ("голем" adj) (-1 ("<оспори>")) (0 ("<големиот>"))  ; # c:  1
SUBSTITUTE:r4062 ("голем") ("голем:2") ("голем" adj) (-1 ("<оспори>")) (0 ("<големиот>")) (1 ("<недостаток>"))  ; # c:  1
SUBSTITUTE:r4039 ("голем") ("голем:2") ("голем" adj) (-2 ("<да>")) (-1 ("<оспори>")) (0 ("<големиот>"))  ; # c:  1
SUBSTITUTE:r3979 ("голем") ("голем:2") ("голем" adj) (0 ("<големиот>")) (1 ("<недостаток>"))  ; # c:  1
SUBSTITUTE:r3978 ("голем") ("голем:2") ("голем" adj) (0 ("<големиот>")) (1 ("<недостаток>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r1190 ("тежок") ("тежок:1") ("тежок" adj) (-2 ("<сериозни>")) (-1 ("<и>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1508 ("сам") ("сам:2") ("сам" adj) (-1 ("<во>")) (0 ("<самите>")) (1 ("<институции>"))  ; # c:  1
SUBSTITUTE:r1478 ("сам") ("сам:2") ("сам" adj) (0 ("<самите>")) (1 ("<институции>"))  ; # c:  1
SUBSTITUTE:r1477 ("сам") ("сам:2") ("сам" adj) (0 ("<самите>")) (1 ("<институции>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1470 ("сам") ("сам:2") ("сам" adj) (1 ("институција" n))  ; # c:  1
SUBSTITUTE:r722 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<корпорацискиот>")) (-1 ("<и>")) (0 ("<јавниот>"))  ; # c:  1
SUBSTITUTE:r1672 ("привремен") ("привремен:2") ("привремен" adj) (-1 ("<превземе>")) (0 ("<привремено>"))  ; # c:  1
SUBSTITUTE:r1671 ("привремен") ("привремен:2") ("привремен" adj) (-1 ("<превземе>")) (0 ("<привремено>")) (1 ("<председателската>"))  ; # c:  1
SUBSTITUTE:r1670 ("привремен") ("привремен:2") ("привремен" adj) (-2 ("<ја>")) (-1 ("<превземе>")) (0 ("<привремено>"))  ; # c:  1
SUBSTITUTE:r1668 ("привремен") ("привремен:2") ("привремен" adj) (0 ("<привремено>")) (1 ("<председателската>"))  ; # c:  1
SUBSTITUTE:r1667 ("привремен") ("привремен:2") ("привремен" adj) (0 ("<привремено>")) (1 ("<председателската>")) (2 ("<позиција>"))  ; # c:  1
SUBSTITUTE:r1666 ("привремен") ("привремен:2") ("привремен" adj) (1 ("председателски" adj))  ; # c:  1
SUBSTITUTE:r2821 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<на>")) (0 ("<масовен>"))  ; # c:  1
SUBSTITUTE:r2891 ("локален") ("локален:1") ("локален" adj) (-1 ("<бидејќи>")) (0 ("<локалната>"))  ; # c:  1
SUBSTITUTE:r2890 ("локален") ("локален:1") ("локален" adj) (-1 ("<бидејќи>")) (0 ("<локалната>")) (1 ("<Комисија>"))  ; # c:  1
SUBSTITUTE:r2883 ("локален") ("локален:1") ("локален" adj) (-2 ("<,>")) (-1 ("<бидејќи>")) (0 ("<локалната>"))  ; # c:  1
SUBSTITUTE:r2879 ("локален") ("локален:1") ("локален" adj) (0 ("<локалната>")) (1 ("<Комисија>"))  ; # c:  1
SUBSTITUTE:r2878 ("локален") ("локален:1") ("локален" adj) (0 ("<локалната>")) (1 ("<Комисија>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2872 ("локален") ("локален:1") ("локален" adj) (1 ("Комисија" n))  ; # c:  1
SUBSTITUTE:r1840 ("прав") ("прав:1") ("прав" adj) (-1 ("<во>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r1839 ("прав") ("прав:1") ("прав" adj) (-1 ("<во>")) (0 ("<правото>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1825 ("прав") ("прав:1") ("прав" adj) (-2 ("<доверба>")) (-1 ("<во>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r1820 ("прав") ("прав:1") ("прав" adj) (-2 ("доверба" n))  ; # c:  1
SUBSTITUTE:r1799 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>")) (1 ("<на>")) (2 ("<Балканот>"))  ; # c:  1
SUBSTITUTE:r870 ("цел") ("цел:2") ("цел" adj) (-1 ("<дали>")) (0 ("<целата>")) (1 ("<сума>"))  ; # c:  1
SUBSTITUTE:r865 ("цел") ("цел:2") ("цел" adj) (-2 ("<(>")) (-1 ("<дали>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r856 ("цел") ("цел:2") ("цел" adj) (0 ("<целата>")) (1 ("<сума>")) (2 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r1782 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<кои>")) (0 ("<првично>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r4176 ("голем") ("голем:1") ("голем" adj) (-2 ("<потписници>")) (-1 ("<на>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r951 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<на>")) (0 ("<цврстите>"))  ; # c:  1
SUBSTITUTE:r2328 ("особен") ("особен:1") ("особен" adj) (-1 ("<->")) (0 ("<особено>")) (1 ("<Европската>"))  ; # c:  1
SUBSTITUTE:r2321 ("особен") ("особен:1") ("особен" adj) (-2 ("<институции>")) (-1 ("<->")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2315 ("особен") ("особен:1") ("особен" adj) (-2 ("институција" n)) (1 ("Европски" adj))  ; # c:  1
SUBSTITUTE:r2312 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<Европската>"))  ; # c:  1
SUBSTITUTE:r2311 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<Европската>")) (2 ("<Инвестициска>"))  ; # c:  1
SUBSTITUTE:r2303 ("особен") ("особен:1") ("особен" adj) (1 ("Европски" adj))  ; # c:  1
SUBSTITUTE:r3669 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другите>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r3657 ("друг") ("друг:1") ("друг" adj) (-2 ("<страдаoето>")) (-1 ("<на>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3638 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<е>")) (2 ("<подобро>"))  ; # c:  1
SUBSTITUTE:r1573 ("сам") ("сам:1") ("сам" adj) (-1 ("<се>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r1572 ("сам") ("сам:1") ("сам" adj) (-1 ("<се>")) (0 ("<самиот>")) (1 ("<себе>"))  ; # c:  1
SUBSTITUTE:r1557 ("сам") ("сам:1") ("сам" adj) (-2 ("<боејќи>")) (-1 ("<се>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r1634 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<од>")) (0 ("<регионална>"))  ; # c:  1
SUBSTITUTE:r1626 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<важноста>")) (-1 ("<од>")) (0 ("<регионална>"))  ; # c:  1
SUBSTITUTE:r3443 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 ("<спроведе>")) (0 ("<ефикасна>"))  ; # c:  1
SUBSTITUTE:r3442 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 ("<спроведе>")) (0 ("<ефикасна>")) (1 ("<борба>"))  ; # c:  1
SUBSTITUTE:r3438 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-2 ("<се>")) (-1 ("<спроведе>")) (0 ("<ефикасна>"))  ; # c:  1
SUBSTITUTE:r1794 ("правилен") ("правилен:1") ("правилен" adj) (-1 ("<е>")) (0 ("<правилно>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1788 ("правилен") ("правилен:1") ("правилен" adj) (0 ("<правилно>")) (1 ("<и>")) (2 ("<тогаш>"))  ; # c:  1
SUBSTITUTE:r742 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавните>")) (1 ("<буYети>"))  ; # c:  1
SUBSTITUTE:r720 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<ограничуваoе>")) (-1 ("<на>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r691 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>")) (1 ("<буYети>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4248 ("голем") ("голем:1") ("голем" adj) (-1 ("<биде>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r1859 ("потенцијален") ("потенцијален:1") ("потенцијален" adj) (-1 ("<како>")) (0 ("<потенцијална>"))  ; # c:  1
SUBSTITUTE:r3366 ("законски") ("законски:1") ("законски" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r1233 ("стабилен") ("стабилен:1") ("стабилен" adj) (-2 ("<основата>")) (-1 ("<за>")) (0 ("<стабилна>"))  ; # c:  1
SUBSTITUTE:r1232 ("стабилен") ("стабилен:1") ("стабилен" adj) (-2 ("основа" n))  ; # c:  1
SUBSTITUTE:r1228 ("стабилен") ("стабилен:1") ("стабилен" adj) (0 ("<стабилна>")) (1 ("<и>")) (2 ("<реформирана>"))  ; # c:  1
SUBSTITUTE:r1632 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<поврзува>")) (0 ("<регионалните>"))  ; # c:  1
SUBSTITUTE:r1631 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<поврзува>")) (0 ("<регионалните>")) (1 ("<коридори>"))  ; # c:  1
SUBSTITUTE:r1625 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<ги>")) (-1 ("<поврзува>")) (0 ("<регионалните>"))  ; # c:  1
SUBSTITUTE:r1604 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалните>")) (1 ("<коридори>"))  ; # c:  1
SUBSTITUTE:r1603 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалните>")) (1 ("<коридори>")) (2 ("<исток>"))  ; # c:  1
SUBSTITUTE:r1602 ("регионален") ("регионален:1") ("регионален" adj) (1 ("коридор" n))  ; # c:  1
SUBSTITUTE:r3576 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<добро>"))  ; # c:  1
SUBSTITUTE:r3164 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 ("<било>")) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r3163 ("исклучителен") ("исклучителен:2") ("исклучителен" adj) (-1 ("<било>")) (0 ("<исклучително>")) (1 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1507 ("сам") ("сам:2") ("сам" adj) (-1 ("<врз>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1506 ("сам") ("сам:2") ("сам" adj) (-1 ("<врз>")) (0 ("<самите>")) (1 ("<себе>"))  ; # c:  1
SUBSTITUTE:r1496 ("сам") ("сам:2") ("сам" adj) (-2 ("<потпираат>")) (-1 ("<врз>")) (0 ("<самите>"))  ; # c:  1
SUBSTITUTE:r1476 ("сам") ("сам:2") ("сам" adj) (0 ("<самите>")) (1 ("<себе>"))  ; # c:  1
SUBSTITUTE:r1475 ("сам") ("сам:2") ("сам" adj) (0 ("<самите>")) (1 ("<себе>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2412 ("основен") ("основен:1") ("основен" adj) (-1 ("<за>")) (0 ("<основните>")) (1 ("<политички>"))  ; # c:  1
SUBSTITUTE:r2389 ("основен") ("основен:1") ("основен" adj) (-2 ("<чувство>")) (-1 ("<за>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2384 ("основен") ("основен:1") ("основен" adj) (-2 ("чувство" n))  ; # c:  1
SUBSTITUTE:r2383 ("основен") ("основен:1") ("основен" adj) (-2 ("чувство" n)) (1 ("политички" adj))  ; # c:  1
SUBSTITUTE:r2368 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<политички>"))  ; # c:  1
SUBSTITUTE:r2367 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<политички>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2358 ("основен") ("основен:1") ("основен" adj) (1 ("политички" adj))  ; # c:  1
SUBSTITUTE:r1276 ("следен") ("следен:1") ("следен" adj) (1 ("мисија" n))  ; # c:  1
SUBSTITUTE:r805 ("чист") ("чист:1") ("чист" adj) (-1 ("<,>")) (0 ("<чисти>"))  ; # c:  1
SUBSTITUTE:r804 ("чист") ("чист:1") ("чист" adj) (-1 ("<,>")) (0 ("<чисти>")) (1 ("<реки>"))  ; # c:  1
SUBSTITUTE:r798 ("чист") ("чист:1") ("чист" adj) (-2 ("<планини>")) (-1 ("<,>")) (0 ("<чисти>"))  ; # c:  1
SUBSTITUTE:r797 ("чист") ("чист:1") ("чист" adj) (-2 ("планина" n))  ; # c:  1
SUBSTITUTE:r796 ("чист") ("чист:1") ("чист" adj) (-2 ("планина" n)) (1 ("река" n))  ; # c:  1
SUBSTITUTE:r791 ("чист") ("чист:1") ("чист" adj) (0 ("<чисти>")) (1 ("<реки>"))  ; # c:  1
SUBSTITUTE:r790 ("чист") ("чист:1") ("чист" adj) (0 ("<чисти>")) (1 ("<реки>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r789 ("чист") ("чист:1") ("чист" adj) (1 ("река" n))  ; # c:  1
SUBSTITUTE:r1503 ("сам") ("сам:2") ("сам" adj) (-1 ("<на>")) (0 ("<самиот>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1498 ("сам") ("сам:2") ("сам" adj) (-2 ("<објавен>")) (-1 ("<на>")) (0 ("<самиот>"))  ; # c:  1
SUBSTITUTE:r1493 ("сам") ("сам:2") ("сам" adj) (-2 ("објавен" adj))  ; # c:  1
SUBSTITUTE:r1481 ("сам") ("сам:2") ("сам" adj) (0 ("<самиот>")) (1 ("<на>")) (2 ("<ЕУ>"))  ; # c:  1
SUBSTITUTE:r820 ("цивилен") ("цивилен:1") ("цивилен" adj) (-1 ("<на>")) (0 ("<цивилното>")) (1 ("<општество>"))  ; # c:  1
SUBSTITUTE:r977 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("целосен" adj)) (1 ("реформа" n))  ; # c:  1
SUBSTITUTE:r975 ("уставен") ("уставен:1") ("уставен" adj) (0 ("<уставна>")) (1 ("<реформа>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r267 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("<целосна>")) (0 ("<уставна>"))  ; # c:  2
SUBSTITUTE:r266 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("<целосна>")) (0 ("<уставна>")) (1 ("<реформа>"))  ; # c:  2
SUBSTITUTE:r265 ("уставен") ("уставен:1") ("уставен" adj) (-1 ("целосен" adj))  ; # c:  2
SUBSTITUTE:r263 ("уставен") ("уставен:1") ("уставен" adj) (-2 ("<е>")) (-1 ("<целосна>")) (0 ("<уставна>"))  ; # c:  2
SUBSTITUTE:r2505 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<признаваат>")) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r2504 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<признаваат>")) (0 ("<огромните>")) (1 ("<асиметрии>"))  ; # c:  1
SUBSTITUTE:r2495 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<се>")) (-1 ("<признаваат>")) (0 ("<огромните>"))  ; # c:  1
SUBSTITUTE:r2480 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромните>")) (1 ("<асиметрии>"))  ; # c:  1
SUBSTITUTE:r2479 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромните>")) (1 ("<асиметрии>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r469 ("клучен") ("клучен:1") ("клучен" adj) (0 ("<клучен>")) (1 ("<фактор>")) (2 ("<во>"))  ; # c:  2
SUBSTITUTE:r1838 ("прав") ("прав:1") ("прав" adj) (-1 ("<дава>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r1837 ("прав") ("прав:1") ("прав" adj) (-1 ("<дава>")) (0 ("<правото>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1826 ("прав") ("прав:1") ("прав" adj) (-2 ("<го>")) (-1 ("<дава>")) (0 ("<правото>"))  ; # c:  1
SUBSTITUTE:r1800 ("прав") ("прав:1") ("прав" adj) (0 ("<правото>")) (1 ("<на>")) (2 ("<Албанците>"))  ; # c:  1
SUBSTITUTE:r3332 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<од>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3331 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<од>")) (0 ("<значајна>")) (1 ("<меѓународна>"))  ; # c:  1
SUBSTITUTE:r3311 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<потреба>")) (-1 ("<од>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3309 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("потреба" n))  ; # c:  1
SUBSTITUTE:r3308 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("потреба" n)) (1 ("меѓународен" adj))  ; # c:  1
SUBSTITUTE:r3299 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<меѓународна>"))  ; # c:  1
SUBSTITUTE:r3298 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<меѓународна>")) (2 ("<безбедносна>"))  ; # c:  1
SUBSTITUTE:r4454 ("висок") ("висок:1") ("висок" adj) (-2 ("<понеделник>")) (-1 ("<,>")) (0 ("<високиот>"))  ; # c:  1
SUBSTITUTE:r4443 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>")) (1 ("<претставник>")) (2 ("<Михаел>"))  ; # c:  1
SUBSTITUTE:r4322 ("вонреден") ("вонреден:1") ("вонреден" adj) (0 ("<вонредната>")) (1 ("<состојба>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2797 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовно>")) (1 ("<уништуваoе>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r1245 ("средновековен") ("средновековен:1") ("средновековен" adj) (-1 ("<,>")) (0 ("<средновековниот>"))  ; # c:  1
SUBSTITUTE:r4466 ("висок") ("висок:1") ("висок" adj) (-1 ("<вели>")) (0 ("<високиот>"))  ; # c:  1
SUBSTITUTE:r4465 ("висок") ("висок:1") ("висок" adj) (-1 ("<вели>")) (0 ("<високиот>")) (1 ("<претставник>"))  ; # c:  1
SUBSTITUTE:r4458 ("висок") ("висок:1") ("висок" adj) (-2 ("<,>")) (-1 ("<вели>")) (0 ("<високиот>"))  ; # c:  1
SUBSTITUTE:r1340 ("слаб") ("слаб:3") ("слаб" adj) (-1 ("<има>")) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r1339 ("слаб") ("слаб:3") ("слаб" adj) (-1 ("<има>")) (0 ("<слаба>")) (1 ("<шанса>"))  ; # c:  1
SUBSTITUTE:r1338 ("слаб") ("слаб:3") ("слаб" adj) (-2 ("<оживуваoе>")) (-1 ("<има>")) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r1336 ("слаб") ("слаб:3") ("слаб" adj) (0 ("<слаба>")) (1 ("<шанса>"))  ; # c:  1
SUBSTITUTE:r1335 ("слаб") ("слаб:3") ("слаб" adj) (0 ("<слаба>")) (1 ("<шанса>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r1334 ("слаб") ("слаб:3") ("слаб" adj) (1 ("шанса" n))  ; # c:  1
SUBSTITUTE:r3585 ("друг") ("друг:2") ("друг" adj) (0 ("<другата>")) (1 ("<за>")) (2 ("<трансформација>"))  ; # c:  1
SUBSTITUTE:r3893 ("деловен") ("деловен:1") ("деловен" adj) (1 ("план" n))  ; # c:  1
SUBSTITUTE:r2587 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<слуша>")) (0 ("<неодамнешното>"))  ; # c:  1
SUBSTITUTE:r2586 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<слуша>")) (0 ("<неодамнешното>")) (1 ("<експозе>"))  ; # c:  1
SUBSTITUTE:r2579 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<се>")) (-1 ("<слуша>")) (0 ("<неодамнешното>"))  ; # c:  1
SUBSTITUTE:r2558 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешното>")) (1 ("<експозе>"))  ; # c:  1
SUBSTITUTE:r2557 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешното>")) (1 ("<експозе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1063 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("<дефицитите>")) (-1 ("<на>")) (0 ("<тековната>"))  ; # c:  1
SUBSTITUTE:r1052 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековната>")) (1 ("<сметка>")) (2 ("<беа>"))  ; # c:  1
SUBSTITUTE:r3105 ("ист") ("ист:1") ("ист" adj) (-1 ("<улици>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3104 ("ист") ("ист:1") ("ист" adj) (-1 ("<улици>")) (0 ("<истата>")) (1 ("<количина>"))  ; # c:  1
SUBSTITUTE:r3103 ("ист") ("ист:1") ("ист" adj) (-1 ("улица" n))  ; # c:  1
SUBSTITUTE:r3102 ("ист") ("ист:1") ("ист" adj) (-1 ("улица" n)) (1 ("количина" n))  ; # c:  1
SUBSTITUTE:r3098 ("ист") ("ист:1") ("ист" adj) (-2 ("<Oујоркшкитре>")) (-1 ("<улици>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3074 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<количина>"))  ; # c:  1
SUBSTITUTE:r3073 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<количина>")) (2 ("<може>"))  ; # c:  1
SUBSTITUTE:r3045 ("ист") ("ист:1") ("ист" adj) (1 ("количина" n))  ; # c:  1
SUBSTITUTE:r3814 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("<обезбедуваoето>")) (-1 ("<е>")) (0 ("<доволен>"))  ; # c:  1
SUBSTITUTE:r3808 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволен>")) (1 ("<за>")) (2 ("<неговите>"))  ; # c:  1
SUBSTITUTE:r1021 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-1 ("<Голема>")) (0 ("<тркалезна>"))  ; # c:  1
SUBSTITUTE:r1020 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-1 ("<Голема>")) (0 ("<тркалезна>")) (1 ("<градба>"))  ; # c:  1
SUBSTITUTE:r1016 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("03" num))  ; # c:  1
SUBSTITUTE:r1015 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("03" num)) (-1 ("Голем" adj))  ; # c:  1
SUBSTITUTE:r1014 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("<03>")) (-1 ("<Голема>")) (0 ("<тркалезна>"))  ; # c:  1
SUBSTITUTE:r1008 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезна>")) (1 ("<градба>"))  ; # c:  1
SUBSTITUTE:r1007 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезна>")) (1 ("<градба>")) (2 ("<е>"))  ; # c:  1
SUBSTITUTE:r3459 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r2991 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<спроведе>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r2990 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<спроведе>")) (0 ("<конкретно>")) (1 ("<испитуваoе>"))  ; # c:  1
SUBSTITUTE:r2989 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 ("<Сорос>")) (-1 ("<спроведе>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r2981 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<испитуваoе>"))  ; # c:  1
SUBSTITUTE:r2980 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<испитуваoе>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3558 ("друг") ("друг:4") ("друг" adj) (-1 ("<а>")) (0 ("<друга>")) (1 ("<беше>"))  ; # c:  1
SUBSTITUTE:r3556 ("друг") ("друг:4") ("друг" adj) (0 ("<друга>")) (1 ("<беше>"))  ; # c:  1
SUBSTITUTE:r3555 ("друг") ("друг:4") ("друг" adj) (0 ("<друга>")) (1 ("<беше>")) (2 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r3554 ("друг") ("друг:4") ("друг" adj) (2 ("тежок" adj))  ; # c:  1
SUBSTITUTE:r2035 ("последен") ("последен:2") ("последен" adj) (-1 ("<имал>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r2034 ("последен") ("последен:2") ("последен" adj) (-1 ("<имал>")) (0 ("<последниот>")) (1 ("<збор>"))  ; # c:  1
SUBSTITUTE:r2006 ("последен") ("последен:2") ("последен" adj) (-2 ("<го>")) (-1 ("<имал>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r1954 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<збор>")) (2 ("<?>"))  ; # c:  1
SUBSTITUTE:r1814 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<во>")) (2 ("<дигиталната>"))  ; # c:  1
SUBSTITUTE:r2348 ("основен") ("основен:2") ("основен" adj) (-1 ("<испитаат>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2347 ("основен") ("основен:2") ("основен" adj) (-1 ("<испитаат>")) (0 ("<основните>")) (1 ("<правила>"))  ; # c:  1
SUBSTITUTE:r2340 ("основен") ("основен:2") ("основен" adj) (-2 ("<се>")) (-1 ("<испитаат>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2537 ("обичен") ("обичен:1") ("обичен" adj) (-1 ("<полиција>")) (0 ("<обично>")) (1 ("<не>"))  ; # c:  1
SUBSTITUTE:r2534 ("обичен") ("обичен:1") ("обичен" adj) (-2 ("<во>")) (-1 ("<полиција>")) (0 ("<обично>"))  ; # c:  1
SUBSTITUTE:r2528 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обично>")) (1 ("<не>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r3551 ("евентуален") ("евентуален:1") ("евентуален" adj) (-1 ("<неговата>")) (0 ("<евентуална>")) (1 ("<интеграција>"))  ; # c:  1
SUBSTITUTE:r3550 ("евентуален") ("евентуален:1") ("евентуален" adj) (-2 ("<на>")) (-1 ("<неговата>")) (0 ("<евентуална>"))  ; # c:  1
SUBSTITUTE:r3548 ("евентуален") ("евентуален:1") ("евентуален" adj) (0 ("<евентуална>")) (1 ("<интеграција>"))  ; # c:  1
SUBSTITUTE:r3547 ("евентуален") ("евентуален:1") ("евентуален" adj) (0 ("<евентуална>")) (1 ("<интеграција>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3546 ("евентуален") ("евентуален:1") ("евентуален" adj) (1 ("интеграција" n))  ; # c:  1
SUBSTITUTE:r1618 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("важност" n)) (1 ("соработка" n))  ; # c:  1
SUBSTITUTE:r438 ("младински") ("младински:1") ("младински" adj) (0 ("<младинските>"))  ; # c:  2
SUBSTITUTE:r1226 ("судски") ("судски:2") ("судски" adj) (-1 ("<како>")) (0 ("<судски>")) (1 ("<случај>"))  ; # c:  1
SUBSTITUTE:r1222 ("судски") ("судски:2") ("судски" adj) (-2 ("<сфати>")) (-1 ("<како>")) (0 ("<судски>"))  ; # c:  1
SUBSTITUTE:r3360 ("заразен") ("заразен:1") ("заразен" adj) (-1 ("<преку>")) (0 ("<заразена>"))  ; # c:  1
SUBSTITUTE:r3359 ("заразен") ("заразен:1") ("заразен" adj) (-1 ("<преку>")) (0 ("<заразена>")) (1 ("<крв>"))  ; # c:  1
SUBSTITUTE:r3358 ("заразен") ("заразен:1") ("заразен" adj) (-2 ("<инфицирани>")) (-1 ("<преку>")) (0 ("<заразена>"))  ; # c:  1
SUBSTITUTE:r3355 ("заразен") ("заразен:1") ("заразен" adj) (0 ("<заразена>")) (1 ("<крв>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1722 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<за>")) (0 ("<претходните>")) (1 ("<десет>"))  ; # c:  1
SUBSTITUTE:r1710 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<отколку>")) (-1 ("<за>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r1694 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходните>")) (1 ("<десет>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2959 ("користен") ("користен:1") ("користен" adj) (0 ("<корисна>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r3346 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<,>")) (0 ("<значајната>"))  ; # c:  1
SUBSTITUTE:r550 ("голем") ("голем:1") ("голем" adj) (1 ("надворешен" adj))  ; # c:  2
SUBSTITUTE:r2373 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<прашаoа>"))  ; # c:  1
SUBSTITUTE:r3717 ("државен") ("државен:2") ("државен" adj) (-2 ("пензија" n))  ; # c:  1
SUBSTITUTE:r2052 ("последен") ("последен:2") ("последен" adj) (-1 ("<Во>")) (0 ("<последните>")) (1 ("<шест>"))  ; # c:  1
SUBSTITUTE:r2013 ("последен") ("последен:2") ("последен" adj) (-2 ("<:>")) (-1 ("<Во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r396 ("особен") ("особен:1") ("особен" adj) (-1 ("<како>")) (0 ("<особено>"))  ; # c:  2
SUBSTITUTE:r2908 ("личен") ("личен:2") ("личен" adj) (0 ("<лична>")) (1 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r2894 ("личен") ("личен:2") ("личен" adj) (1 ("поддршка" n))  ; # c:  1
SUBSTITUTE:r622 ("југословенски") ("југословенски:1") ("југословенски" adj) (-2 ("поврзан" adj))  ; # c:  1
SUBSTITUTE:r758 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<а>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r757 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<а>")) (0 ("<јавните>")) (1 ("<буYети>"))  ; # c:  1
SUBSTITUTE:r731 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<,>")) (-1 ("<а>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r690 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>")) (1 ("<буYети>")) (2 ("<не>"))  ; # c:  1
SUBSTITUTE:r4374 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупното>")) (1 ("<производство>"))  ; # c:  1
SUBSTITUTE:r4370 ("вкупен") ("вкупен:1") ("вкупен" adj) (1 ("производство" n))  ; # c:  1
SUBSTITUTE:r4429 ("висок") ("висок:2") ("висок" adj) (-2 ("<корупцијата>")) (-1 ("<во>")) (0 ("<високото>"))  ; # c:  1
SUBSTITUTE:r4426 ("висок") ("висок:2") ("висок" adj) (-2 ("корупција" n)) (1 ("образование" n))  ; # c:  1
SUBSTITUTE:r752 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<за>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r415 ("невладин") ("невладин:1") ("невладин" adj) (-2 ("<за>")) (-1 ("<локалните>")) (0 ("<невладини>"))  ; # c:  2
SUBSTITUTE:r2036 ("последен") ("последен:2") ("последен" adj) (-1 ("<за>")) (0 ("<последниот>")) (1 ("<статус>"))  ; # c:  1
SUBSTITUTE:r1999 ("последен") ("последен:2") ("последен" adj) (-2 ("<мислеoе>")) (-1 ("<за>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r1951 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<статус>"))  ; # c:  1
SUBSTITUTE:r1950 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<статус>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1920 ("последен") ("последен:2") ("последен" adj) (1 ("статус" n))  ; # c:  1
SUBSTITUTE:r3432 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (0 ("<ефикасно>")) (1 ("<да>")) (2 ("<ги>"))  ; # c:  1
SUBSTITUTE:r3107 ("ист") ("ист:1") ("ист" adj) (-1 ("<по>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3106 ("ист") ("ист:1") ("ист" adj) (-1 ("<по>")) (0 ("<истото>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r3086 ("ист") ("ист:1") ("ист" adj) (-2 ("<согласат>")) (-1 ("<по>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3789 ("државен") ("државен:1") ("државен" adj) (-1 ("<трет>")) (0 ("<државен>")) (1 ("<универзитет>"))  ; # c:  1
SUBSTITUTE:r3787 ("државен") ("државен:1") ("државен" adj) (-1 ("трет" num)) (1 ("универзитет" n))  ; # c:  1
SUBSTITUTE:r3748 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државната>")) (1 ("<Анти>"))  ; # c:  1
SUBSTITUTE:r3701 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<Анти>"))  ; # c:  1
SUBSTITUTE:r3700 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<Анти>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r3684 ("државен") ("државен:2") ("државен" adj) (1 ("Анти" adj))  ; # c:  1
SUBSTITUTE:r2281 ("остар") ("остар:1") ("остар" adj) (-1 ("<овој>")) (0 ("<остар>"))  ; # c:  1
SUBSTITUTE:r2280 ("остар") ("остар:1") ("остар" adj) (-1 ("<овој>")) (0 ("<остар>")) (1 ("<пад>"))  ; # c:  1
SUBSTITUTE:r2270 ("остар") ("остар:1") ("остар" adj) (-2 ("<за>")) (-1 ("<овој>")) (0 ("<остар>"))  ; # c:  1
SUBSTITUTE:r2262 ("остар") ("остар:1") ("остар" adj) (0 ("<остар>")) (1 ("<пад>")) (2 ("<(>"))  ; # c:  1
SUBSTITUTE:r1221 ("судски") ("судски:2") ("судски" adj) (0 ("<судски>")) (1 ("<претрес>"))  ; # c:  1
SUBSTITUTE:r614 ("југословенски") ("југословенски:2") ("југословенски" adj) (-1 ("<висок>")) (0 ("<југословенски>")) (1 ("<владин>"))  ; # c:  1
SUBSTITUTE:r611 ("југословенски") ("југословенски:2") ("југословенски" adj) (-2 ("<според>")) (-1 ("<висок>")) (0 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r814 ("цивилен") ("цивилен:1") ("цивилен" adj) (-2 ("организација" n)) (1 ("општество" n))  ; # c:  1
SUBSTITUTE:r1218 ("судски") ("судски:2") ("судски" adj) (0 ("<судски>")) (1 ("<случај>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3052 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<го>")) (2 ("<направи>"))  ; # c:  1
SUBSTITUTE:r1097 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<на>")) (0 ("<тешката>"))  ; # c:  1
SUBSTITUTE:r969 ("функционален") ("функционален:1") ("функционален" adj) (-1 ("<,>")) (0 ("<функционално>"))  ; # c:  1
SUBSTITUTE:r968 ("функционален") ("функционален:1") ("функционален" adj) (-1 ("<,>")) (0 ("<функционално>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3740 ("државен") ("државен:2") ("државен" adj) (-1 ("<трет>")) (0 ("<државен>")) (1 ("<универзитет>"))  ; # c:  1
SUBSTITUTE:r3734 ("државен") ("државен:2") ("државен" adj) (-1 ("трет" num)) (1 ("универзитет" n))  ; # c:  1
SUBSTITUTE:r3154 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (-1 ("<било>")) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r3153 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (-1 ("<било>")) (0 ("<исклучително>")) (1 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r3152 ("исклучителен") ("исклучителен:3") ("исклучителен" adj) (-2 ("<би>")) (-1 ("<било>")) (0 ("<исклучително>"))  ; # c:  1
SUBSTITUTE:r2887 ("локален") ("локален:1") ("локален" adj) (-1 ("<сега>")) (0 ("<локалните>"))  ; # c:  1
SUBSTITUTE:r2886 ("локален") ("локален:1") ("локален" adj) (-1 ("<сега>")) (0 ("<локалните>")) (1 ("<власти>"))  ; # c:  1
SUBSTITUTE:r2881 ("локален") ("локален:1") ("локален" adj) (-2 ("<,>")) (-1 ("<сега>")) (0 ("<локалните>"))  ; # c:  1
SUBSTITUTE:r2874 ("локален") ("локален:1") ("локален" adj) (0 ("<локалните>")) (1 ("<власти>")) (2 ("<преземаат>"))  ; # c:  1
SUBSTITUTE:r2159 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<доаfаат>"))  ; # c:  1
SUBSTITUTE:r4314 ("главен") ("главен:1") ("главен" adj) (-1 ("<Како>")) (0 ("<главен>"))  ; # c:  1
SUBSTITUTE:r4298 ("главен") ("главен:1") ("главен" adj) (-2 ("<.>")) (-1 ("<Како>")) (0 ("<главен>"))  ; # c:  1
SUBSTITUTE:r4068 ("голем") ("голем:2") ("голем" adj) (-1 ("<како>")) (0 ("<голема>")) (1 ("<чест>"))  ; # c:  1
SUBSTITUTE:r4033 ("голем") ("голем:2") ("голем" adj) (-2 ("<поканата>")) (-1 ("<како>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4016 ("голем") ("голем:2") ("голем" adj) (-2 ("покана" n))  ; # c:  1
SUBSTITUTE:r4015 ("голем") ("голем:2") ("голем" adj) (-2 ("покана" n)) (1 ("чест" n))  ; # c:  1
SUBSTITUTE:r3986 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<чест>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r836 ("целосен") ("целосен:3") ("целосен" adj) (-1 ("<и>")) (0 ("<целосна>")) (1 ("<операционална>"))  ; # c:  1
SUBSTITUTE:r835 ("целосен") ("целосен:3") ("целосен" adj) (-2 ("<година>")) (-1 ("<и>")) (0 ("<целосна>"))  ; # c:  1
SUBSTITUTE:r829 ("целосен") ("целосен:3") ("целосен" adj) (0 ("<целосна>")) (1 ("<операционална>"))  ; # c:  1
SUBSTITUTE:r828 ("целосен") ("целосен:3") ("целосен" adj) (0 ("<целосна>")) (1 ("<операционална>")) (2 ("<способност>"))  ; # c:  1
SUBSTITUTE:r4081 ("голем") ("голем:2") ("голем" adj) (-1 ("<забележи>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4080 ("голем") ("голем:2") ("голем" adj) (-1 ("<забележи>")) (0 ("<голем>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r4031 ("голем") ("голем:2") ("голем" adj) (-2 ("<се>")) (-1 ("<забележи>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4002 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<развој>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r777 ("широк") ("широк:3") ("широк" adj) (-1 ("<Други>")) (0 ("<широко>"))  ; # c:  1
SUBSTITUTE:r776 ("широк") ("широк:3") ("широк" adj) (-1 ("<Други>")) (0 ("<широко>")) (1 ("<распространети>"))  ; # c:  1
SUBSTITUTE:r761 ("широк") ("широк:3") ("широк" adj) (0 ("<широко>")) (1 ("<распространети>")) (2 ("<активности>"))  ; # c:  1
SUBSTITUTE:r3820 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<на>")) (0 ("<доволно>")) (1 ("<разбираoе>"))  ; # c:  1
SUBSTITUTE:r3800 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<разбираoе>"))  ; # c:  1
SUBSTITUTE:r3799 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволно>")) (1 ("<разбираoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3682 ("државен") ("државен:2") ("државен" adj) (1 ("монопол" n))  ; # c:  1
SUBSTITUTE:r1586 ("сам") ("сам:1") ("сам" adj) (-1 ("<:>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1585 ("сам") ("сам:1") ("сам" adj) (-1 ("<:>")) (0 ("<самата>")) (1 ("<либерализација>"))  ; # c:  1
SUBSTITUTE:r1548 ("сам") ("сам:1") ("сам" adj) (-2 ("<условеност>")) (-1 ("<:>")) (0 ("<самата>"))  ; # c:  1
SUBSTITUTE:r1532 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<либерализација>"))  ; # c:  1
SUBSTITUTE:r1531 ("сам") ("сам:1") ("сам" adj) (0 ("<самата>")) (1 ("<либерализација>")) (2 ("<треба>"))  ; # c:  1
SUBSTITUTE:r1510 ("сам") ("сам:1") ("сам" adj) (1 ("либерализација" n))  ; # c:  1
SUBSTITUTE:r4012 ("голем") ("голем:2") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<концептуални>"))  ; # c:  1
SUBSTITUTE:r3238 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("<да>")) (-1 ("<биде>")) (0 ("<значителна>"))  ; # c:  1
SUBSTITUTE:r2654 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешното>"))  ; # c:  1
SUBSTITUTE:r2653 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешното>")) (1 ("<краткорочно>"))  ; # c:  1
SUBSTITUTE:r2647 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("Удел" n))  ; # c:  1
SUBSTITUTE:r2632 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешното>")) (1 ("<краткорочно>"))  ; # c:  1
SUBSTITUTE:r1807 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r1806 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<ќе>")) (2 ("<биде>"))  ; # c:  1
SUBSTITUTE:r1180 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<Традиционално>")) (0 ("<тешките>"))  ; # c:  1
SUBSTITUTE:r1179 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<Традиционално>")) (0 ("<тешките>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r1175 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("Традиционален" adj))  ; # c:  1
SUBSTITUTE:r1174 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("Традиционален" adj)) (1 ("однос" n))  ; # c:  1
SUBSTITUTE:r1172 ("тежок") ("тежок:2") ("тежок" adj) (-2 ("<.>")) (-1 ("<Традиционално>")) (0 ("<тешките>"))  ; # c:  1
SUBSTITUTE:r1168 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешките>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r1167 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешките>")) (1 ("<односи>")) (2 ("<меѓу>"))  ; # c:  1
SUBSTITUTE:r1164 ("тежок") ("тежок:2") ("тежок" adj) (1 ("однос" n))  ; # c:  1
SUBSTITUTE:r2455 ("одговорен") ("одговорен:1") ("одговорен" adj) (1 (adj))  ; # c:  1
SUBSTITUTE:r2588 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<на>")) (0 ("<неодамнешните>")) (1 ("<трговски>"))  ; # c:  1
SUBSTITUTE:r2577 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("Неуспех" n))  ; # c:  1
SUBSTITUTE:r2576 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("Неуспех" n)) (1 ("трговски" adj))  ; # c:  1
SUBSTITUTE:r2560 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>")) (1 ("<трговски>"))  ; # c:  1
SUBSTITUTE:r2551 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (1 ("трговски" adj))  ; # c:  1
SUBSTITUTE:r750 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<и>")) (0 ("<јавниот>"))  ; # c:  1
SUBSTITUTE:r1150 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<многу>")) (0 ("<тешки>")) (1 ("<внатрешни>"))  ; # c:  1
SUBSTITUTE:r1137 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<создаваат>")) (-1 ("<многу>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1119 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<внатрешни>"))  ; # c:  1
SUBSTITUTE:r1118 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<внатрешни>")) (2 ("<состојби>"))  ; # c:  1
SUBSTITUTE:r1109 ("тежок") ("тежок:3") ("тежок" adj) (1 ("внатрешен" adj))  ; # c:  1
SUBSTITUTE:r2098 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-1 ("<за>")) (0 ("<понатамошно>")) (1 ("<ширеoе>"))  ; # c:  1
SUBSTITUTE:r2097 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-2 ("<потенцијал>")) (-1 ("<за>")) (0 ("<понатамошно>"))  ; # c:  1
SUBSTITUTE:r2095 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (-2 ("потенцијал" n))  ; # c:  1
SUBSTITUTE:r2089 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошно>")) (1 ("<ширеoе>"))  ; # c:  1
SUBSTITUTE:r2088 ("понатамошен") ("понатамошен:1") ("понатамошен" adj) (0 ("<понатамошно>")) (1 ("<ширеoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4303 ("главен") ("главен:1") ("главен" adj) (-1 ("<кои>")) (0 ("<главно>")) (1 ("<извезуваат>"))  ; # c:  1
SUBSTITUTE:r4274 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<извезуваат>"))  ; # c:  1
SUBSTITUTE:r4273 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<извезуваат>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r788 ("чист") ("чист:2") ("чист" adj) (-2 ("<обезбедуваoето>")) (-1 ("<на>")) (0 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r787 ("чист") ("чист:2") ("чист" adj) (2 ("сигурен" adj))  ; # c:  1
SUBSTITUTE:r245 ("чист") ("чист:2") ("чист" adj) (-1 ("<на>")) (0 ("<чиста>")) (1 ("<и>"))  ; # c:  2
SUBSTITUTE:r242 ("чист") ("чист:2") ("чист" adj) (0 ("<чиста>")) (1 ("<и>")) (2 ("<сигурна>"))  ; # c:  2
SUBSTITUTE:r1147 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<со>")) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r1146 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<со>")) (0 ("<тежок>")) (1 ("<избор>"))  ; # c:  1
SUBSTITUTE:r1126 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тежок>")) (1 ("<избор>"))  ; # c:  1
SUBSTITUTE:r4089 ("голем") ("голем:2") ("голем" adj) (-1 ("<а>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r4088 ("голем") ("голем:2") ("голем" adj) (-1 ("<а>")) (0 ("<големите>")) (1 ("<претпријатија>"))  ; # c:  1
SUBSTITUTE:r4047 ("голем") ("голем:2") ("голем" adj) (-2 ("<,>")) (-1 ("<а>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r3974 ("голем") ("голем:2") ("голем" adj) (0 ("<големите>")) (1 ("<претпријатија>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r4493 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<од>")) (0 ("<веројатните>"))  ; # c:  1
SUBSTITUTE:r4492 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<од>")) (0 ("<веројатните>")) (1 ("<нови>"))  ; # c:  1
SUBSTITUTE:r4490 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("<пет>")) (-1 ("<од>")) (0 ("<веројатните>"))  ; # c:  1
SUBSTITUTE:r4488 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("пет" num))  ; # c:  1
SUBSTITUTE:r4487 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("пет" num)) (1 ("нов" adj))  ; # c:  1
SUBSTITUTE:r4484 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 (num))  ; # c:  1
SUBSTITUTE:r4480 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатните>"))  ; # c:  1
SUBSTITUTE:r4479 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатните>")) (1 ("<нови>"))  ; # c:  1
SUBSTITUTE:r4478 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатните>")) (1 ("<нови>")) (2 ("<учесници>"))  ; # c:  1
SUBSTITUTE:r4468 ("веројатен") ("веројатен:2") ("веројатен" adj) (1 ("нов" adj))  ; # c:  1
SUBSTITUTE:r1149 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<покажаа>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1148 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<покажаа>")) (0 ("<тешки>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r1139 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<се>")) (-1 ("<покажаа>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1116 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешки>")) (1 ("<за>")) (2 ("<премостуваoе>"))  ; # c:  1
SUBSTITUTE:r4514 ("брз") ("брз:2") ("брз" adj) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r3607 ("друг") ("друг:2") ("друг" adj) (-1 ("<покрај>")) (0 ("<другите>")) (1 ("<добро>"))  ; # c:  1
SUBSTITUTE:r3575 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<добро>")) (2 ("<познати>"))  ; # c:  1
SUBSTITUTE:r3623 ("друг") ("друг:2") ("друг" adj) (-1 ("<Од>")) (0 ("<другите>")) (1 ("<места>"))  ; # c:  1
SUBSTITUTE:r3573 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<места>")) (2 ("<:>"))  ; # c:  1
SUBSTITUTE:r2289 ("особен") ("особен:3") ("особен" adj) (-1 ("<;>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2288 ("особен") ("особен:3") ("особен" adj) (-1 ("<;>")) (0 ("<особено>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2287 ("особен") ("особен:3") ("особен" adj) (-2 ("<резултатите>")) (-1 ("<;>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2282 ("особен") ("особен:3") ("особен" adj) (0 ("<особено>")) (1 ("<во>")) (2 ("<вакви>"))  ; # c:  1
SUBSTITUTE:r2129 ("познат") ("познат:1") ("познат" adj) (-1 ("<стане>")) (0 ("<позната>"))  ; # c:  1
SUBSTITUTE:r2128 ("познат") ("познат:1") ("познат" adj) (-1 ("<стане>")) (0 ("<позната>")) (1 ("<по>"))  ; # c:  1
SUBSTITUTE:r2011 ("последен") ("последен:2") ("последен" adj) (-2 ("<]>")) (-1 ("<Во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r3895 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловните>")) (1 ("<планови>"))  ; # c:  1
SUBSTITUTE:r4214 ("голем") ("голем:1") ("голем" adj) (-1 ("<по>")) (0 ("<големата>"))  ; # c:  1
SUBSTITUTE:r398 ("основен") ("основен:2") ("основен" adj) (0 ("<основни>")) (1 ("<прашаoа>"))  ; # c:  2
SUBSTITUTE:r2947 ("лесен") ("лесен:2") ("лесен" adj) (-1 ("14,000" num))  ; # c:  1
SUBSTITUTE:r2946 ("лесен") ("лесен:2") ("лесен" adj) (-1 ("<14,000>")) (0 ("<лесни>"))  ; # c:  1
SUBSTITUTE:r2945 ("лесен") ("лесен:2") ("лесен" adj) (-1 ("<14,000>")) (0 ("<лесни>")) (1 ("<парчиoа>"))  ; # c:  1
SUBSTITUTE:r2941 ("лесен") ("лесен:2") ("лесен" adj) (-2 ("<околу>")) (-1 ("<14,000>")) (0 ("<лесни>"))  ; # c:  1
SUBSTITUTE:r2938 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесни>")) (1 ("<парчиoа>")) (2 ("<оружје>"))  ; # c:  1
SUBSTITUTE:r2596 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<,>")) (0 ("<неодамнешните>")) (1 ("<проекти>"))  ; # c:  1
SUBSTITUTE:r2581 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<Црна Гора>")) (-1 ("<,>")) (0 ("<неодамнешните>"))  ; # c:  1
SUBSTITUTE:r2575 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("Црна Гора" np))  ; # c:  1
SUBSTITUTE:r2574 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("Црна Гора" np)) (1 ("проект" n))  ; # c:  1
SUBSTITUTE:r2564 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>")) (1 ("<проекти>"))  ; # c:  1
SUBSTITUTE:r2563 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>")) (1 ("<проекти>")) (2 ("<опфатија>"))  ; # c:  1
SUBSTITUTE:r2194 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<за>")) (0 ("<повторно>")) (1 ("<разгоруваoе>"))  ; # c:  1
SUBSTITUTE:r2175 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<радикали>")) (-1 ("<за>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2153 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<разгоруваoе>"))  ; # c:  1
SUBSTITUTE:r2152 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<разгоруваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2076 ("последен") ("последен:1") ("последен" adj) (0 ("<последнава>"))  ; # c:  1
SUBSTITUTE:r2201 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<еднаш>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2200 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<еднаш>")) (0 ("<повторно>")) (1 ("<таканаречениот>"))  ; # c:  1
SUBSTITUTE:r2173 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<уште>")) (-1 ("<еднаш>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2151 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<таканаречениот>"))  ; # c:  1
SUBSTITUTE:r2150 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<таканаречениот>")) (2 ("<Југо>"))  ; # c:  1
SUBSTITUTE:r1331 ("слаб") ("слаб:4") ("слаб" adj) (-1 ("<на>")) (0 ("<слабата>")) (1 ("<економска>"))  ; # c:  1
SUBSTITUTE:r1327 ("слаб") ("слаб:4") ("слаб" adj) (-2 ("<реалноста>")) (-1 ("<на>")) (0 ("<слабата>"))  ; # c:  1
SUBSTITUTE:r1326 ("слаб") ("слаб:4") ("слаб" adj) (-2 ("реалност" n))  ; # c:  1
SUBSTITUTE:r1325 ("слаб") ("слаб:4") ("слаб" adj) (-2 ("реалност" n)) (1 ("економски" adj))  ; # c:  1
SUBSTITUTE:r1319 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слабата>")) (1 ("<економска>"))  ; # c:  1
SUBSTITUTE:r1318 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слабата>")) (1 ("<економска>")) (2 ("<активност>"))  ; # c:  1
SUBSTITUTE:r2202 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<во>")) (0 ("<повторното>")) (1 ("<започнуваoе>"))  ; # c:  1
SUBSTITUTE:r4235 ("голем") ("голем:1") ("голем" adj) (-1 ("<доста>")) (0 ("<големи>")) (1 ("<квази>"))  ; # c:  1
SUBSTITUTE:r4175 ("голем") ("голем:1") ("голем" adj) (-2 ("<предизвикувааат>")) (-1 ("<доста>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r3739 ("државен") ("државен:2") ("државен" adj) (-1 ("<трета>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r3738 ("државен") ("државен:2") ("државен" adj) (-1 ("<трета>")) (0 ("<државна>")) (1 ("<институција>"))  ; # c:  1
SUBSTITUTE:r3735 ("државен") ("државен:2") ("државен" adj) (-1 ("трет" num)) (1 ("институција" n))  ; # c:  1
SUBSTITUTE:r3729 ("државен") ("државен:2") ("државен" adj) (-2 ("<на>")) (-1 ("<трета>")) (0 ("<државна>"))  ; # c:  1
SUBSTITUTE:r3704 ("државен") ("државен:2") ("државен" adj) (0 ("<државна>")) (1 ("<институција>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3627 ("друг") ("друг:2") ("друг" adj) (-1 ("<Во>")) (0 ("<друг>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r3591 ("друг") ("друг:2") ("друг" adj) (0 ("<друг>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r3590 ("друг") ("друг:2") ("друг" adj) (0 ("<друг>")) (1 ("<развој>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3561 ("друг") ("друг:2") ("друг" adj) (1 ("развој" n))  ; # c:  1
SUBSTITUTE:r1069 ("тежок") ("тежок:4") ("тежок" adj) (1 ("избор" n))  ; # c:  1
SUBSTITUTE:r1460 ("светски") ("светски:1") ("светски" adj) (-2 ("<асиметриите>")) (-1 ("<на>")) (0 ("<светската>"))  ; # c:  1
SUBSTITUTE:r1449 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>")) (1 ("<економија>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1455 ("светски") ("светски:1") ("светски" adj) (-2 ("<стабилизираoе>")) (-1 ("<на>")) (0 ("<светскиот>"))  ; # c:  1
SUBSTITUTE:r4263 ("главен") ("главен:1") ("главен" adj) (1 ("фигура" n))  ; # c:  1
SUBSTITUTE:r3647 ("друг") ("друг:1") ("друг" adj) (0 ("<друга>")) (1 ("<прилика>"))  ; # c:  1
SUBSTITUTE:r3905 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("ефект" n))  ; # c:  1
SUBSTITUTE:r2345 ("основен") ("основен:2") ("основен" adj) (-1 ("<се>")) (0 ("<основни>")) (1 ("<прашаoа>"))  ; # c:  1
SUBSTITUTE:r3482 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("<сиромаштија>")) (-1 ("<и>")) (0 ("<еколошките>"))  ; # c:  1
SUBSTITUTE:r3478 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("сиромаштија" n))  ; # c:  1
SUBSTITUTE:r3477 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("сиромаштија" n)) (1 ("катастрофа" n))  ; # c:  1
SUBSTITUTE:r3467 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошките>")) (1 ("<катастрофи>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r3115 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истата>")) (1 ("<цивилизациска>"))  ; # c:  1
SUBSTITUTE:r3095 ("ист") ("ист:1") ("ист" adj) (-2 ("<базирани>")) (-1 ("<на>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3066 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цивилизациска>"))  ; # c:  1
SUBSTITUTE:r3065 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<цивилизациска>")) (2 ("<матрица>"))  ; # c:  1
SUBSTITUTE:r3595 ("друг") ("друг:2") ("друг" adj) (-2 ("<пари>")) (-1 ("<и>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r3579 ("друг") ("друг:2") ("друг" adj) (0 ("<другиот>")) (1 ("<во>")) (2 ("<однос>"))  ; # c:  1
SUBSTITUTE:r2286 ("особен") ("особен:3") ("особен" adj) (-2 ("резултат" n))  ; # c:  1
SUBSTITUTE:r4057 ("голем") ("голем:2") ("голем" adj) (-1 ("<привлекува>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r505 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<силната>")) (0 ("<заедничка>"))  ; # c:  2
SUBSTITUTE:r504 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<силната>")) (0 ("<заедничка>")) (1 ("<одлучност>"))  ; # c:  2
SUBSTITUTE:r503 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("силен" adj))  ; # c:  2
SUBSTITUTE:r502 ("заеднички") ("заеднички:2") ("заеднички" adj) (-2 ("<покаже>")) (-1 ("<силната>")) (0 ("<заедничка>"))  ; # c:  2
SUBSTITUTE:r501 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<одлучност>"))  ; # c:  2
SUBSTITUTE:r3382 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("силен" adj)) (1 ("одлучност" n))  ; # c:  1
SUBSTITUTE:r3373 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<одлучност>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3371 ("заеднички") ("заеднички:2") ("заеднички" adj) (1 ("одлучност" n))  ; # c:  1
SUBSTITUTE:r1995 ("последен") ("последен:2") ("последен" adj) (-2 ("<повлече>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r893 ("цел") ("цел:1") ("цел" adj) (-2 ("внимание" n))  ; # c:  1
SUBSTITUTE:r806 ("цивилен") ("цивилен:1") ("цивилен" adj) (1 ("општество" n))  ; # c:  1
SUBSTITUTE:r3110 ("ист") ("ист:1") ("ист" adj) (-1 ("<направи>")) (0 ("<истото>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3050 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<и>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2469 ("одговорен") ("одговорен:1") ("одговорен" adj) (-1 ("<,>")) (0 ("<одговорните>")) (1 ("<локални>"))  ; # c:  1
SUBSTITUTE:r2463 ("одговорен") ("одговорен:1") ("одговорен" adj) (-2 ("<спротивно>")) (-1 ("<,>")) (0 ("<одговорните>"))  ; # c:  1
SUBSTITUTE:r2458 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорните>")) (1 ("<локални>"))  ; # c:  1
SUBSTITUTE:r2457 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорните>")) (1 ("<локални>")) (2 ("<политичари>"))  ; # c:  1
SUBSTITUTE:r2456 ("одговорен") ("одговорен:1") ("одговорен" adj) (1 ("локален" adj))  ; # c:  1
SUBSTITUTE:r3333 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<неколку>")) (0 ("<значајни>")) (1 ("<размислуваoа>"))  ; # c:  1
SUBSTITUTE:r3318 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<Постојат>")) (-1 ("<неколку>")) (0 ("<значајни>"))  ; # c:  1
SUBSTITUTE:r3291 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајни>")) (1 ("<размислуваoа>"))  ; # c:  1
SUBSTITUTE:r3290 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајни>")) (1 ("<размислуваoа>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3251 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<биде>")) (0 ("<значителна>")) (1 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r3225 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителна>")) (1 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r3224 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителна>")) (1 ("<лоша>")) (2 ("<проценка>"))  ; # c:  1
SUBSTITUTE:r3211 ("значителен") ("значителен:2") ("значителен" adj) (1 ("лош" adj))  ; # c:  1
SUBSTITUTE:r3953 ("голем") ("голем:2") ("голем" adj) (1 ("претпријатие" n))  ; # c:  1
SUBSTITUTE:r1271 ("соодветен") ("соодветен:1") ("соодветен" adj) (-1 ("<и>")) (0 ("<соодветните>")) (1 ("<структури>"))  ; # c:  1
SUBSTITUTE:r1265 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("<институции>")) (-1 ("<и>")) (0 ("<соодветните>"))  ; # c:  1
SUBSTITUTE:r1261 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("институција" n)) (1 ("структура" n))  ; # c:  1
SUBSTITUTE:r1253 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветните>")) (1 ("<структури>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1781 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<која>")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r1777 ("првичен") ("првичен:1") ("првичен" adj) (-2 ("<,>")) (-1 ("<која>")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r3370 ("законски") ("законски:1") ("законски" adj) (-1 ("<една>")) (0 ("<законска>"))  ; # c:  1
SUBSTITUTE:r3369 ("законски") ("законски:1") ("законски" adj) (-1 ("<една>")) (0 ("<законска>")) (1 ("<процедура>"))  ; # c:  1
SUBSTITUTE:r3368 ("законски") ("законски:1") ("законски" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r3367 ("законски") ("законски:1") ("законски" adj) (-1 ("еден" num)) (1 ("процедура" n))  ; # c:  1
SUBSTITUTE:r3365 ("законски") ("законски:1") ("законски" adj) (-2 ("<започнуваме>")) (-1 ("<една>")) (0 ("<законска>"))  ; # c:  1
SUBSTITUTE:r3362 ("законски") ("законски:1") ("законски" adj) (0 ("<законска>")) (1 ("<процедура>")) (2 ("<која>"))  ; # c:  1
SUBSTITUTE:r4428 ("висок") ("висок:2") ("висок" adj) (-2 ("<проверуваoе>")) (-1 ("<во>")) (0 ("<високото>"))  ; # c:  1
SUBSTITUTE:r4225 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<големи>")) (1 ("<асиметрии>"))  ; # c:  1
SUBSTITUTE:r4170 ("голем") ("голем:1") ("голем" adj) (-2 ("<свет>")) (-1 ("<на>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4150 ("голем") ("голем:1") ("голем" adj) (-2 ("свет" n))  ; # c:  1
SUBSTITUTE:r4126 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<асиметрии>"))  ; # c:  1
SUBSTITUTE:r4125 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<асиметрии>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3344 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<било>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r3343 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<било>")) (0 ("<значаен>")) (1 ("<прогрес>"))  ; # c:  1
SUBSTITUTE:r3314 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<каков>")) (-1 ("<било>")) (0 ("<значаен>"))  ; # c:  1
SUBSTITUTE:r3303 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значаен>")) (1 ("<прогрес>"))  ; # c:  1
SUBSTITUTE:r3302 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значаен>")) (1 ("<прогрес>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1438 ("северен") ("северен:1") ("северен" adj) (-1 ("<поврзува>")) (0 ("<северниот>"))  ; # c:  1
SUBSTITUTE:r1437 ("северен") ("северен:1") ("северен" adj) (-1 ("<поврзува>")) (0 ("<северниот>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1436 ("северен") ("северен:1") ("северен" adj) (-2 ("<ги>")) (-1 ("<поврзува>")) (0 ("<северниот>"))  ; # c:  1
SUBSTITUTE:r1433 ("северен") ("северен:1") ("северен" adj) (0 ("<северниот>")) (1 ("<и>")) (2 ("<јужниот>"))  ; # c:  1
SUBSTITUTE:r3217 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<количество>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1178 ("тежок") ("тежок:2") ("тежок" adj) (-1 ("<е>")) (0 ("<тешко>")) (1 ("<веднаш>"))  ; # c:  1
SUBSTITUTE:r1166 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешко>")) (1 ("<веднаш>"))  ; # c:  1
SUBSTITUTE:r1165 ("тежок") ("тежок:2") ("тежок" adj) (0 ("<тешко>")) (1 ("<веднаш>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r2017 ("последен") ("последен:2") ("последен" adj) (-2 ("<,>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r1649 ("различен") ("различен:1") ("различен" adj) (-1 ("<на>")) (0 ("<различните>")) (1 ("<економски>"))  ; # c:  1
SUBSTITUTE:r1648 ("различен") ("различен:1") ("различен" adj) (-2 ("<однесува>")) (-1 ("<на>")) (0 ("<различните>"))  ; # c:  1
SUBSTITUTE:r1646 ("различен") ("различен:1") ("различен" adj) (0 ("<различните>")) (1 ("<економски>"))  ; # c:  1
SUBSTITUTE:r1645 ("различен") ("различен:1") ("различен" adj) (0 ("<различните>")) (1 ("<економски>")) (2 ("<услови>"))  ; # c:  1
SUBSTITUTE:r1644 ("различен") ("различен:1") ("различен" adj) (1 ("економски" adj))  ; # c:  1
SUBSTITUTE:r2597 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<,>")) (0 ("<неодамнешните>"))  ; # c:  1
SUBSTITUTE:r3123 ("ист") ("ист:1") ("ист" adj) (-1 ("<во>")) (0 ("<истиот>")) (1 ("<контекст>"))  ; # c:  1
SUBSTITUTE:r3093 ("ист") ("ист:1") ("ист" adj) (-2 ("<гледа>")) (-1 ("<во>")) (0 ("<истиот>"))  ; # c:  1
SUBSTITUTE:r3064 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<контекст>"))  ; # c:  1
SUBSTITUTE:r3063 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<контекст>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3044 ("ист") ("ист:1") ("ист" adj) (1 ("контекст" n))  ; # c:  1
SUBSTITUTE:r1066 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<во>")) (0 ("<тековните>")) (1 ("<договори>"))  ; # c:  1
SUBSTITUTE:r1060 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("<недостаток>")) (-1 ("<во>")) (0 ("<тековните>"))  ; # c:  1
SUBSTITUTE:r1055 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("недостаток" n))  ; # c:  1
SUBSTITUTE:r1054 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("недостаток" n)) (1 ("договор" n))  ; # c:  1
SUBSTITUTE:r1046 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековните>")) (1 ("<договори>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r755 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<дека>")) (0 ("<јавната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r718 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<очигледно>")) (-1 ("<дека>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r4444 ("висок") ("висок:1") ("висок" adj) (0 ("<високиот>")) (1 ("<претставник>")) (2 ("<Кевин>"))  ; # c:  1
SUBSTITUTE:r2460 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорен>")) (1 ("<за>")) (2 ("<собираoе>"))  ; # c:  1
SUBSTITUTE:r1663 ("привремен") ("привремен:3") ("привремен" adj) (-1 ("<и>")) (0 ("<привремени>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1660 ("привремен") ("привремен:3") ("привремен" adj) (-2 ("<обезбеди>")) (-1 ("<и>")) (0 ("<привремени>"))  ; # c:  1
SUBSTITUTE:r1654 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремени>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1653 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремени>")) (1 ("<и>")) (2 ("<постојани>"))  ; # c:  1
SUBSTITUTE:r1587 ("сам") ("сам:1") ("сам" adj) (-1 ("<,>")) (0 ("<сам>")) (1 ("<по>"))  ; # c:  1
SUBSTITUTE:r1547 ("сам") ("сам:1") ("сам" adj) (-2 ("<факт>")) (-1 ("<,>")) (0 ("<сам>"))  ; # c:  1
SUBSTITUTE:r3119 ("ист") ("ист:1") ("ист" adj) (-1 ("<е>")) (0 ("<истата>")) (1 ("<сума>"))  ; # c:  1
SUBSTITUTE:r3097 ("ист") ("ист:1") ("ист" adj) (-2 ("<Ова>")) (-1 ("<е>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3071 ("ист") ("ист:1") ("ист" adj) (0 ("<истата>")) (1 ("<сума>")) (2 ("<што>"))  ; # c:  1
SUBSTITUTE:r2944 ("лесен") ("лесен:2") ("лесен" adj) (-1 ("<толку>")) (0 ("<лесното>"))  ; # c:  1
SUBSTITUTE:r2943 ("лесен") ("лесен:2") ("лесен" adj) (-1 ("<толку>")) (0 ("<лесното>")) (1 ("<одвиваoе>"))  ; # c:  1
SUBSTITUTE:r2942 ("лесен") ("лесен:2") ("лесен" adj) (-2 ("<не>")) (-1 ("<толку>")) (0 ("<лесното>"))  ; # c:  1
SUBSTITUTE:r2936 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесното>")) (1 ("<одвиваoе>"))  ; # c:  1
SUBSTITUTE:r2935 ("лесен") ("лесен:2") ("лесен" adj) (0 ("<лесното>")) (1 ("<одвиваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4531 ("брз") ("брз:2") ("брз" adj) (-1 ("<болести>")) (0 ("<брзо>"))  ; # c:  1
SUBSTITUTE:r4530 ("брз") ("брз:2") ("брз" adj) (-1 ("<болести>")) (0 ("<брзо>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r4527 ("брз") ("брз:2") ("брз" adj) (-1 ("болест" n))  ; # c:  1
SUBSTITUTE:r4525 ("брз") ("брз:2") ("брз" adj) (-2 ("<преносливите>")) (-1 ("<болести>")) (0 ("<брзо>"))  ; # c:  1
SUBSTITUTE:r4515 ("брз") ("брз:2") ("брз" adj) (0 ("<брзо>")) (1 ("<се>")) (2 ("<шират>"))  ; # c:  1
SUBSTITUTE:r931 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<процес>")) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r930 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<процес>")) (0 ("<цврсто>")) (1 ("<не>"))  ; # c:  1
SUBSTITUTE:r925 ("цврст") ("цврст:2") ("цврст" adj) (-2 ("<мировниот>")) (-1 ("<процес>")) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r924 ("цврст") ("цврст:2") ("цврст" adj) (-2 ("мировен" adj))  ; # c:  1
SUBSTITUTE:r923 ("цврст") ("цврст:2") ("цврст" adj) (-2 ("мировен" adj)) (-1 ("процес" n))  ; # c:  1
SUBSTITUTE:r914 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврсто>")) (1 ("<не>"))  ; # c:  1
SUBSTITUTE:r913 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврсто>")) (1 ("<не>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r3481 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("<соочуваат>")) (-1 ("<со>")) (0 ("<еколошка>"))  ; # c:  1
SUBSTITUTE:r2113 ("полн") ("полн:1") ("полн" adj) (-2 ("<баровите>")) (-1 ("<се>")) (0 ("<полни>"))  ; # c:  1
SUBSTITUTE:r2102 ("полн") ("полн:1") ("полн" adj) (0 ("<полни>")) (1 ("<со>")) (2 ("<луѓе>"))  ; # c:  1
SUBSTITUTE:r3541 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<на>")) (0 ("<единствената>")) (1 ("<идеологија>"))  ; # c:  1
SUBSTITUTE:r3537 ("единствен") ("единствен:1") ("единствен" adj) (-2 ("<олицетворение>")) (-1 ("<на>")) (0 ("<единствената>"))  ; # c:  1
SUBSTITUTE:r3530 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствената>")) (1 ("<идеологија>"))  ; # c:  1
SUBSTITUTE:r3529 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствената>")) (1 ("<идеологија>")) (2 ("<(>"))  ; # c:  1
SUBSTITUTE:r1466 ("светски") ("светски:1") ("светски" adj) (-1 ("<за>")) (0 ("<светско>")) (1 ("<отвораoе>"))  ; # c:  1
SUBSTITUTE:r1456 ("светски") ("светски:1") ("светски" adj) (-2 ("<притисок>")) (-1 ("<за>")) (0 ("<светско>"))  ; # c:  1
SUBSTITUTE:r1444 ("светски") ("светски:1") ("светски" adj) (0 ("<светско>")) (1 ("<отвораoе>"))  ; # c:  1
SUBSTITUTE:r1443 ("светски") ("светски:1") ("светски" adj) (0 ("<светско>")) (1 ("<отвораoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4584 ("близок") ("близок:1") ("близок" adj) (-1 ("<на>")) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r4583 ("близок") ("близок:1") ("близок" adj) (-1 ("<на>")) (0 ("<блиско>")) (1 ("<надгледуваoе>"))  ; # c:  1
SUBSTITUTE:r4581 ("близок") ("близок:1") ("близок" adj) (-2 ("<предмет>")) (-1 ("<на>")) (0 ("<блиско>"))  ; # c:  1
SUBSTITUTE:r4580 ("близок") ("близок:1") ("близок" adj) (-2 ("предмет" n))  ; # c:  1
SUBSTITUTE:r4574 ("близок") ("близок:1") ("близок" adj) (0 ("<блиско>")) (1 ("<надгледуваoе>"))  ; # c:  1
SUBSTITUTE:r4573 ("близок") ("близок:1") ("близок" adj) (0 ("<блиско>")) (1 ("<надгледуваoе>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1992 ("последен") ("последен:2") ("последен" adj) (-2 ("<тенденции>")) (-1 ("<во>")) (0 ("<последниве>"))  ; # c:  1
SUBSTITUTE:r1984 ("последен") ("последен:2") ("последен" adj) (-2 ("тенденција" n))  ; # c:  1
SUBSTITUTE:r1983 ("последен") ("последен:2") ("последен" adj) (-2 ("тенденција" n)) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r1754 ("првичен") ("првичен:2") ("првичен" adj) (-1 ("<->")) (0 ("<првично>")) (1 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r1752 ("првичен") ("првичен:2") ("првичен" adj) (0 ("<првично>")) (1 ("<поставен>"))  ; # c:  1
SUBSTITUTE:r1751 ("првичен") ("првичен:2") ("првичен" adj) (1 ("поставен" adj))  ; # c:  1
SUBSTITUTE:r4318 ("главен") ("главен:1") ("главен" adj) (-1 ("<БиХсе>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4293 ("главен") ("главен:1") ("главен" adj) (-2 ("<на>")) (-1 ("<БиХсе>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r1315 ("следен") ("следен:1") ("следен" adj) (-1 ("<веќе>")) (0 ("<следната>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r1297 ("следен") ("следен:1") ("следен" adj) (-2 ("<функционира>")) (-1 ("<веќе>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r4113 ("голем") ("голем:1") ("голем" adj) (0 ("<големиот>")) (1 ("<недостаток>"))  ; # c:  1
SUBSTITUTE:r4112 ("голем") ("голем:1") ("голем" adj) (0 ("<големиот>")) (1 ("<недостаток>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2409 ("основен") ("основен:1") ("основен" adj) (-1 ("<недостигаат>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2408 ("основен") ("основен:1") ("основен" adj) (-1 ("<недостигаат>")) (0 ("<основните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r2393 ("основен") ("основен:1") ("основен" adj) (-2 ("<им>")) (-1 ("<недостигаат>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2365 ("основен") ("основен:1") ("основен" adj) (0 ("<основните>")) (1 ("<средства>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2685 ("можен") ("можен:1") ("можен" adj) (0 ("<можните>")) (1 ("<кандидати>"))  ; # c:  1
SUBSTITUTE:r2684 ("можен") ("можен:1") ("можен" adj) (0 ("<можните>")) (1 ("<кандидати>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r4177 ("голем") ("голем:1") ("голем" adj) (-2 ("<покажаа>")) (-1 ("<дека>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3521 ("единствен") ("единствен:2") ("единствен" adj) (-2 ("<под>")) (-1 ("<една>")) (0 ("<единствена>"))  ; # c:  1
SUBSTITUTE:r2841 ("лош") ("лош:3") ("лош" adj) (-1 ("<многу>")) (0 ("<лош>"))  ; # c:  1
SUBSTITUTE:r3146 ("исламски") ("исламски:1") ("исламски" adj) (-1 ("<нагласуваше>")) (0 ("<исламското>"))  ; # c:  1
SUBSTITUTE:r3145 ("исламски") ("исламски:1") ("исламски" adj) (-1 ("<нагласуваше>")) (0 ("<исламското>")) (1 ("<наследство>"))  ; # c:  1
SUBSTITUTE:r3142 ("исламски") ("исламски:1") ("исламски" adj) (-2 ("<го>")) (-1 ("<нагласуваше>")) (0 ("<исламското>"))  ; # c:  1
SUBSTITUTE:r3135 ("исламски") ("исламски:1") ("исламски" adj) (0 ("<исламското>")) (1 ("<наследство>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1717 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<помеѓу>")) (0 ("<претходната>"))  ; # c:  1
SUBSTITUTE:r1716 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<помеѓу>")) (0 ("<претходната>")) (1 ("<ратификација>"))  ; # c:  1
SUBSTITUTE:r1712 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<контрадикција>")) (-1 ("<помеѓу>")) (0 ("<претходната>"))  ; # c:  1
SUBSTITUTE:r1707 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("контрадикција" n))  ; # c:  1
SUBSTITUTE:r1706 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("контрадикција" n)) (1 ("ратификација" n))  ; # c:  1
SUBSTITUTE:r1701 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходната>")) (1 ("<ратификација>"))  ; # c:  1
SUBSTITUTE:r1700 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходната>")) (1 ("<ратификација>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1690 ("претходен") ("претходен:1") ("претходен" adj) (1 ("ратификација" n))  ; # c:  1
SUBSTITUTE:r2720 ("младински") ("младински:1") ("младински" adj) (-1 ("<на>")) (0 ("<младинските>")) (1 ("<клубови>"))  ; # c:  1
SUBSTITUTE:r2718 ("младински") ("младински:1") ("младински" adj) (-2 ("<претседателите>")) (-1 ("<на>")) (0 ("<младинските>"))  ; # c:  1
SUBSTITUTE:r2714 ("младински") ("младински:1") ("младински" adj) (-2 ("претседател" n))  ; # c:  1
SUBSTITUTE:r2713 ("младински") ("младински:1") ("младински" adj) (-2 ("претседател" n)) (1 ("клуб" n))  ; # c:  1
SUBSTITUTE:r2706 ("младински") ("младински:1") ("младински" adj) (0 ("<младинските>")) (1 ("<клубови>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2819 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<откриени>")) (0 ("<масовни>"))  ; # c:  1
SUBSTITUTE:r2818 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<откриени>")) (0 ("<масовни>")) (1 ("<гробници>"))  ; # c:  1
SUBSTITUTE:r2814 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<беа>")) (-1 ("<откриени>")) (0 ("<масовни>"))  ; # c:  1
SUBSTITUTE:r2502 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<со>")) (0 ("<огромно>")) (1 ("<искуство>"))  ; # c:  1
SUBSTITUTE:r2500 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<->")) (-1 ("<со>")) (0 ("<огромно>"))  ; # c:  1
SUBSTITUTE:r2478 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромно>")) (1 ("<искуство>"))  ; # c:  1
SUBSTITUTE:r2477 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромно>")) (1 ("<искуство>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2474 ("огромен") ("огромен:2") ("огромен" adj) (1 ("искуство" n))  ; # c:  1
SUBSTITUTE:r4085 ("голем") ("голем:2") ("голем" adj) (-1 ("<види>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4084 ("голем") ("голем:2") ("голем" adj) (-1 ("<види>")) (0 ("<голема>")) (1 ("<доза>"))  ; # c:  1
SUBSTITUTE:r4032 ("голем") ("голем:2") ("голем" adj) (-2 ("<се>")) (-1 ("<види>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4001 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<доза>"))  ; # c:  1
SUBSTITUTE:r4000 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<доза>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1724 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<во>")) (0 ("<претходниот>")) (1 ("<прв>"))  ; # c:  1
SUBSTITUTE:r1714 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<Лабус>")) (-1 ("<во>")) (0 ("<претходниот>"))  ; # c:  1
SUBSTITUTE:r1709 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("Лабус" np))  ; # c:  1
SUBSTITUTE:r1708 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("Лабус" np)) (1 ("прв" num))  ; # c:  1
SUBSTITUTE:r1697 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходниот>")) (1 ("<прв>"))  ; # c:  1
SUBSTITUTE:r1696 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходниот>")) (1 ("<прв>")) (2 ("<круг>"))  ; # c:  1
SUBSTITUTE:r1691 ("претходен") ("претходен:1") ("претходен" adj) (1 ("прв" num))  ; # c:  1
SUBSTITUTE:r2060 ("последен") ("последен:2") ("последен" adj) (-1 ("<,>")) (0 ("<последните>")) (1 ("<албански>"))  ; # c:  1
SUBSTITUTE:r1949 ("последен") ("последен:2") ("последен" adj) (0 ("<последните>")) (1 ("<албански>"))  ; # c:  1
SUBSTITUTE:r1928 ("последен") ("последен:2") ("последен" adj) (1 ("албански" adj))  ; # c:  1
SUBSTITUTE:r1822 ("прав") ("прав:1") ("прав" adj) (-2 ("<промоција>")) (-1 ("<на>")) (0 ("<правата>"))  ; # c:  1
SUBSTITUTE:r1816 ("прав") ("прав:1") ("прав" adj) (-2 ("промоција" n))  ; # c:  1
SUBSTITUTE:r1215 ("суштински") ("суштински:3") ("суштински" adj) (-1 ("<како>")) (0 ("<суштинска>"))  ; # c:  1
SUBSTITUTE:r1214 ("суштински") ("суштински:3") ("суштински" adj) (-1 ("<како>")) (0 ("<суштинска>")) (1 ("<вредност>"))  ; # c:  1
SUBSTITUTE:r1211 ("суштински") ("суштински:3") ("суштински" adj) (-2 ("<законот>")) (-1 ("<како>")) (0 ("<суштинска>"))  ; # c:  1
SUBSTITUTE:r1208 ("суштински") ("суштински:3") ("суштински" adj) (-2 ("закон" n)) (1 ("вредност" n))  ; # c:  1
SUBSTITUTE:r1204 ("суштински") ("суштински:3") ("суштински" adj) (0 ("<суштинска>")) (1 ("<вредност>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4045 ("голем") ("голем:2") ("голем" adj) (-2 ("<Лабус>")) (-1 ("<со>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4025 ("голем") ("голем:2") ("голем" adj) (-2 ("Лабус" np))  ; # c:  1
SUBSTITUTE:r4024 ("голем") ("голем:2") ("голем" adj) (-2 ("Лабус" np)) (1 ("разлика" n))  ; # c:  1
SUBSTITUTE:r3988 ("голем") ("голем:2") ("голем" adj) (0 ("<голема>")) (1 ("<разлика>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2403 ("основен") ("основен:1") ("основен" adj) (-1 ("<постојат>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2402 ("основен") ("основен:1") ("основен" adj) (-1 ("<постојат>")) (0 ("<основни>")) (1 ("<пазарни>"))  ; # c:  1
SUBSTITUTE:r2396 ("основен") ("основен:1") ("основен" adj) (-2 ("<Романија>")) (-1 ("<постојат>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2388 ("основен") ("основен:1") ("основен" adj) (-2 ("Романија" np))  ; # c:  1
SUBSTITUTE:r2387 ("основен") ("основен:1") ("основен" adj) (-2 ("Романија" np)) (1 ("пазарен" adj))  ; # c:  1
SUBSTITUTE:r2375 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<пазарни>"))  ; # c:  1
SUBSTITUTE:r2374 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<пазарни>")) (2 ("<институции>"))  ; # c:  1
SUBSTITUTE:r2359 ("основен") ("основен:1") ("основен" adj) (1 ("пазарен" adj))  ; # c:  1
SUBSTITUTE:r823 ("цивилен") ("цивилен:1") ("цивилен" adj) (-1 ("<во>")) (0 ("<цивилни>"))  ; # c:  1
SUBSTITUTE:r3780 ("државен") ("државен:1") ("државен" adj) (-2 ("<стане>")) (-1 ("<трет>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r4229 ("голем") ("голем:1") ("голем" adj) (-1 ("<и>")) (0 ("<големи>")) (1 ("<јазови>"))  ; # c:  1
SUBSTITUTE:r4183 ("голем") ("голем:1") ("голем" adj) (-2 ("<карактеристики>")) (-1 ("<и>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4116 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<јазови>"))  ; # c:  1
SUBSTITUTE:r4115 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<јазови>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3719 ("државен") ("државен:2") ("државен" adj) (-2 ("време" n))  ; # c:  1
SUBSTITUTE:r1273 ("следен") ("следен:2") ("следен" adj) (0 ("<следни>"))  ; # c:  1
SUBSTITUTE:r895 ("цел") ("цел:1") ("цел" adj) (-2 ("власт" n))  ; # c:  1
SUBSTITUTE:r3265 ("значителен") ("значителен:1") ("значителен" adj) (-1 ("<бараат>")) (0 ("<значителни>"))  ; # c:  1
SUBSTITUTE:r3264 ("значителен") ("значителен:1") ("значителен" adj) (-1 ("<бараат>")) (0 ("<значителни>")) (1 ("<суми>"))  ; # c:  1
SUBSTITUTE:r3263 ("значителен") ("значителен:1") ("значителен" adj) (-2 ("<регионот>")) (-1 ("<бараат>")) (0 ("<значителни>"))  ; # c:  1
SUBSTITUTE:r3262 ("значителен") ("значителен:1") ("значителен" adj) (-2 ("регион" n))  ; # c:  1
SUBSTITUTE:r3261 ("значителен") ("значителен:1") ("значителен" adj) (-2 ("регион" n)) (1 ("сума" n))  ; # c:  1
SUBSTITUTE:r955 ("функционален") ("функционален:1") ("функционален" adj) (1 ("мултиетнички" adj))  ; # c:  1
SUBSTITUTE:r683 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавното>")) (1 ("<мислеoе>")) (2 ("<СтратеYи>"))  ; # c:  1
SUBSTITUTE:r910 ("цел") ("цел:1") ("цел" adj) (-1 ("<вклучат>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r909 ("цел") ("цел:1") ("цел" adj) (-1 ("<вклучат>")) (0 ("<целата>")) (1 ("<заедница>"))  ; # c:  1
SUBSTITUTE:r896 ("цел") ("цел:1") ("цел" adj) (-2 ("<ја>")) (-1 ("<вклучат>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r888 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<заедница>")) (2 ("<преку>"))  ; # c:  1
SUBSTITUTE:r4156 ("голем") ("голем:1") ("голем" adj) (-2 ("програма" n))  ; # c:  1
SUBSTITUTE:r1062 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("<и>")) (-1 ("<на>")) (0 ("<тековната>"))  ; # c:  1
SUBSTITUTE:r1053 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековната>")) (1 ("<сметка>")) (2 ("<)>"))  ; # c:  1
SUBSTITUTE:r905 ("цел") ("цел:1") ("цел" adj) (-1 ("<на>")) (0 ("<целиот>")) (1 ("<свет>"))  ; # c:  1
SUBSTITUTE:r2933 ("личен") ("личен:1") ("личен" adj) (-1 ("<неговиот>")) (0 ("<личен>")) (1 ("<доход>"))  ; # c:  1
SUBSTITUTE:r2932 ("личен") ("личен:1") ("личен" adj) (-2 ("<дека>")) (-1 ("<неговиот>")) (0 ("<личен>"))  ; # c:  1
SUBSTITUTE:r2930 ("личен") ("личен:1") ("личен" adj) (0 ("<личен>")) (1 ("<доход>"))  ; # c:  1
SUBSTITUTE:r2929 ("личен") ("личен:1") ("личен" adj) (0 ("<личен>")) (1 ("<доход>")) (2 ("<како>"))  ; # c:  1
SUBSTITUTE:r2435 ("општ") ("општ:1") ("општ" adj) (-1 ("<за>")) (0 ("<општите>")) (1 ("<вредности>"))  ; # c:  1
SUBSTITUTE:r2433 ("општ") ("општ:1") ("општ" adj) (-2 ("<граfани>")) (-1 ("<за>")) (0 ("<општите>"))  ; # c:  1
SUBSTITUTE:r2425 ("општ") ("општ:1") ("општ" adj) (0 ("<општите>")) (1 ("<вредности>"))  ; # c:  1
SUBSTITUTE:r2424 ("општ") ("општ:1") ("општ" adj) (0 ("<општите>")) (1 ("<вредности>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2423 ("општ") ("општ:1") ("општ" adj) (1 ("вредност" n))  ; # c:  1
SUBSTITUTE:r4261 ("главен") ("главен:3") ("главен" adj) (-1 ("<бидат>")) (0 ("<главни>")) (1 ("<при>"))  ; # c:  1
SUBSTITUTE:r4258 ("главен") ("главен:3") ("главен" adj) (0 ("<главни>")) (1 ("<при>"))  ; # c:  1
SUBSTITUTE:r4257 ("главен") ("главен:3") ("главен" adj) (0 ("<главни>")) (1 ("<при>")) (2 ("<разгледуваoето>"))  ; # c:  1
SUBSTITUTE:r1198 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("<,>")) (0 ("<тежок>")) (1 ("<терен>"))  ; # c:  1
SUBSTITUTE:r1192 ("тежок") ("тежок:1") ("тежок" adj) (-2 ("<Москва>")) (-1 ("<,>")) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r1189 ("тежок") ("тежок:1") ("тежок" adj) (-2 ("Москва" np))  ; # c:  1
SUBSTITUTE:r1188 ("тежок") ("тежок:1") ("тежок" adj) (-2 ("Москва" np)) (1 ("терен" n))  ; # c:  1
SUBSTITUTE:r1185 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тежок>")) (1 ("<терен>"))  ; # c:  1
SUBSTITUTE:r1184 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тежок>")) (1 ("<терен>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1181 ("тежок") ("тежок:1") ("тежок" adj) (1 ("терен" n))  ; # c:  1
SUBSTITUTE:r2968 ("користен") ("користен:1") ("користен" adj) (-1 ("<,>")) (0 ("<користен>"))  ; # c:  1
SUBSTITUTE:r2967 ("користен") ("користен:1") ("користен" adj) (-1 ("<,>")) (0 ("<користен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r2963 ("користен") ("користен:1") ("користен" adj) (-2 ("<периодот>")) (-1 ("<,>")) (0 ("<користен>"))  ; # c:  1
SUBSTITUTE:r2962 ("користен") ("користен:1") ("користен" adj) (-2 ("период" n))  ; # c:  1
SUBSTITUTE:r2955 ("користен") ("користен:1") ("користен" adj) (0 ("<користен>")) (1 ("<за>")) (2 ("<иронични>"))  ; # c:  1
SUBSTITUTE:r4312 ("главен") ("главен:1") ("главен" adj) (-1 ("<Третата>")) (0 ("<главна>"))  ; # c:  1
SUBSTITUTE:r4311 ("главен") ("главен:1") ("главен" adj) (-1 ("<Третата>")) (0 ("<главна>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r4301 ("главен") ("главен:1") ("главен" adj) (-1 ("Трет" num))  ; # c:  1
SUBSTITUTE:r4300 ("главен") ("главен:1") ("главен" adj) (-1 ("Трет" num)) (1 ("задача" n))  ; # c:  1
SUBSTITUTE:r4297 ("главен") ("главен:1") ("главен" adj) (-2 ("<.>")) (-1 ("<Третата>")) (0 ("<главна>"))  ; # c:  1
SUBSTITUTE:r4281 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>")) (1 ("<задача>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r4577 ("близок") ("близок:1") ("близок" adj) (0 ("<близок>")) (1 ("<до>"))  ; # c:  1
SUBSTITUTE:r4061 ("голем") ("голем:2") ("голем" adj) (-1 ("<покренува>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4060 ("голем") ("голем:2") ("голем" adj) (-1 ("<покренува>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r4037 ("голем") ("голем:2") ("голем" adj) (-2 ("<економија>")) (-1 ("<покренува>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4021 ("голем") ("голем:2") ("голем" adj) (-2 ("економија" n))  ; # c:  1
SUBSTITUTE:r4020 ("голем") ("голем:2") ("голем" adj) (-2 ("економија" n)) (1 ("број" n))  ; # c:  1
SUBSTITUTE:r3791 ("државен") ("државен:1") ("државен" adj) (-1 ("<од>")) (0 ("<државните>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3760 ("државен") ("државен:1") ("државен" adj) (0 ("<државните>")) (1 ("<и>")) (2 ("<независни>"))  ; # c:  1
SUBSTITUTE:r2788 ("минат") ("минат:1") ("минат" adj) (-1 ("<Формирана>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r2787 ("минат") ("минат:1") ("минат" adj) (-1 ("<Формирана>")) (0 ("<минатата>")) (1 ("<година>"))  ; # c:  1
SUBSTITUTE:r2775 ("минат") ("минат:1") ("минат" adj) (-2 ("<.>")) (-1 ("<Формирана>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r2395 ("основен") ("основен:1") ("основен" adj) (-2 ("<деца>")) (-1 ("<од>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2110 ("полн") ("полн:1") ("полн" adj) (-2 ("Регион" n))  ; # c:  1
SUBSTITUTE:r2515 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<каков>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r2514 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<каков>")) (0 ("<огромен>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r2496 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<покажува>")) (-1 ("<каков>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r2490 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>")) (1 ("<напредок>")) (2 ("<може>"))  ; # c:  1
SUBSTITUTE:r2655 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r2651 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("<користеoе>")) (-1 ("<на>")) (0 ("<надворешните>"))  ; # c:  1
SUBSTITUTE:r2635 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешните>")) (1 ("<средства>"))  ; # c:  1
SUBSTITUTE:r2634 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешните>")) (1 ("<средства>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2629 ("надворешен") ("надворешен:1") ("надворешен" adj) (1 ("средство" n))  ; # c:  1
SUBSTITUTE:r2266 ("остар") ("остар:1") ("остар" adj) (-2 ("потег" n))  ; # c:  1
SUBSTITUTE:r2753 ("минат") ("минат:2") ("минат" adj) (-1 ("<од>")) (0 ("<минатиот>")) (1 ("<викенд>"))  ; # c:  1
SUBSTITUTE:r2744 ("минат") ("минат:2") ("минат" adj) (-2 ("Инцидент" n)) (1 ("викенд" n))  ; # c:  1
SUBSTITUTE:r3361 ("законски") ("законски:1") ("законски" adj) (1 ("процедура" n))  ; # c:  1
SUBSTITUTE:r2242 ("остар") ("остар:3") ("остар" adj) (-1 ("<,>")) (0 ("<острите>"))  ; # c:  1
SUBSTITUTE:r2241 ("остар") ("остар:3") ("остар" adj) (-1 ("<,>")) (0 ("<острите>")) (1 ("<мерки>"))  ; # c:  1
SUBSTITUTE:r2240 ("остар") ("остар:3") ("остар" adj) (-2 ("<изјави>")) (-1 ("<,>")) (0 ("<острите>"))  ; # c:  1
SUBSTITUTE:r2237 ("остар") ("остар:3") ("остар" adj) (0 ("<острите>")) (1 ("<мерки>")) (2 ("<имаа>"))  ; # c:  1
SUBSTITUTE:r3866 ("детски") ("детски:1") ("детски" adj) (-1 ("<за>")) (0 ("<детски>")) (1 ("<конзул>"))  ; # c:  1
SUBSTITUTE:r3858 ("детски") ("детски:1") ("детски" adj) (-2 ("<е>")) (-1 ("<за>")) (0 ("<детски>"))  ; # c:  1
SUBSTITUTE:r3845 ("детски") ("детски:1") ("детски" adj) (0 ("<детски>")) (1 ("<конзул>"))  ; # c:  1
SUBSTITUTE:r3844 ("детски") ("детски:1") ("детски" adj) (0 ("<детски>")) (1 ("<конзул>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2692 ("можен") ("можен:1") ("можен" adj) (-2 ("<околу>")) (-1 ("<неговото>")) (0 ("<можно>"))  ; # c:  1
SUBSTITUTE:r756 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<дека>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r2746 ("минат") ("минат:2") ("минат" adj) (-2 ("<четвртина>")) (-1 ("<од>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r3518 ("единствен") ("единствен:2") ("единствен" adj) (0 ("<единствена>")) (1 ("<команда>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2295 ("особен") ("особен:2") ("особен" adj) (-2 ("<јавност>")) (-1 ("<,>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2294 ("особен") ("особен:2") ("особен" adj) (-2 ("јавност" n))  ; # c:  1
SUBSTITUTE:r4500 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<е>")) (0 ("<веројатно>")) (1 ("<дека>"))  ; # c:  1
SUBSTITUTE:r3397 ("заеднички") ("заеднички:1") ("заеднички" adj) (-1 ("<значи>")) (0 ("<заедничка>"))  ; # c:  1
SUBSTITUTE:r3396 ("заеднички") ("заеднички:1") ("заеднички" adj) (-1 ("<значи>")) (0 ("<заедничка>")) (1 ("<обврска>"))  ; # c:  1
SUBSTITUTE:r3394 ("заеднички") ("заеднички:1") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<обврска>"))  ; # c:  1
SUBSTITUTE:r2701 ("можен") ("можен:1") ("можен" adj) (-1 ("<и>")) (0 ("<можно>")) (1 ("<приспособуваoе>"))  ; # c:  1
SUBSTITUTE:r2691 ("можен") ("можен:1") ("можен" adj) (-2 ("<ревизија>")) (-1 ("<и>")) (0 ("<можно>"))  ; # c:  1
SUBSTITUTE:r2690 ("можен") ("можен:1") ("можен" adj) (-2 ("ревизија" n))  ; # c:  1
SUBSTITUTE:r2681 ("можен") ("можен:1") ("можен" adj) (0 ("<можно>")) (1 ("<приспособуваoе>"))  ; # c:  1
SUBSTITUTE:r2680 ("можен") ("можен:1") ("можен" adj) (0 ("<можно>")) (1 ("<приспособуваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r677 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<користи>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r676 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<користи>")) (0 ("<јавните>")) (1 ("<пари>"))  ; # c:  1
SUBSTITUTE:r673 ("јавен") ("јавен:2") ("јавен" adj) (-2 ("<ги>")) (-1 ("<користи>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r670 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавните>")) (1 ("<пари>"))  ; # c:  1
SUBSTITUTE:r669 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавните>")) (1 ("<пари>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2660 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<кој>")) (0 ("<надворешниот>"))  ; # c:  1
SUBSTITUTE:r2659 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<кој>")) (0 ("<надворешниот>")) (1 ("<јавен>"))  ; # c:  1
SUBSTITUTE:r2650 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("<од>")) (-1 ("<кој>")) (0 ("<надворешниот>"))  ; # c:  1
SUBSTITUTE:r2638 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешниот>")) (1 ("<јавен>")) (2 ("<(>"))  ; # c:  1
SUBSTITUTE:r2058 ("последен") ("последен:2") ("последен" adj) (-1 ("<,>")) (0 ("<последно>")) (1 ("<Брајан>"))  ; # c:  1
SUBSTITUTE:r1989 ("последен") ("последен:2") ("последен" adj) (-2 ("<ѕвезди>")) (-1 ("<,>")) (0 ("<последно>"))  ; # c:  1
SUBSTITUTE:r1980 ("последен") ("последен:2") ("последен" adj) (-2 ("ѕвезда" n))  ; # c:  1
SUBSTITUTE:r1937 ("последен") ("последен:2") ("последен" adj) (0 ("<последно>")) (1 ("<Брајан>"))  ; # c:  1
SUBSTITUTE:r1936 ("последен") ("последен:2") ("последен" adj) (0 ("<последно>")) (1 ("<Брајан>")) (2 ("<Бери>"))  ; # c:  1
SUBSTITUTE:r1635 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<на>")) (0 ("<регионалните>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r3445 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 ("<корупцијата>")) (0 ("<ефикасно>"))  ; # c:  1
SUBSTITUTE:r3444 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 ("<корупцијата>")) (0 ("<ефикасно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r3441 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-1 ("корупција" n))  ; # c:  1
SUBSTITUTE:r3439 ("ефикасен") ("ефикасен:1") ("ефикасен" adj) (-2 ("<и>")) (-1 ("<корупцијата>")) (0 ("<ефикасно>"))  ; # c:  1
SUBSTITUTE:r1689 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<восостојба>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r1688 ("прецизен") ("прецизен:2") ("прецизен" adj) (-1 ("<восостојба>")) (0 ("<прецизно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1682 ("прецизен") ("прецизен:2") ("прецизен" adj) (-2 ("<бидат>")) (-1 ("<восостојба>")) (0 ("<прецизно>"))  ; # c:  1
SUBSTITUTE:r723 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<користеoе>")) (-1 ("<на>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r688 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавните>")) (1 ("<средства>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1240 ("средновековен") ("средновековен:1") ("средновековен" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r3817 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("<муниција>")) (-1 ("<,>")) (0 ("<доволно>"))  ; # c:  1
SUBSTITUTE:r3812 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("муниција" n))  ; # c:  1
SUBSTITUTE:r2114 ("полн") ("полн:1") ("полн" adj) (-1 (n))  ; # c:  1
SUBSTITUTE:r625 ("југословенски") ("југословенски:1") ("југословенски" adj) (-1 ("<со>")) (0 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r2656 ("надворешен") ("надворешен:1") ("надворешен" adj) (-1 ("<на>")) (0 ("<надворешните>")) (1 ("<карактеристики>"))  ; # c:  1
SUBSTITUTE:r2648 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("<постоеoето>")) (-1 ("<на>")) (0 ("<надворешните>"))  ; # c:  1
SUBSTITUTE:r2637 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешните>")) (1 ("<карактеристики>"))  ; # c:  1
SUBSTITUTE:r2636 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешните>")) (1 ("<карактеристики>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2516 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<како>")) (0 ("<огромен>")) (1 ("<напредок>"))  ; # c:  1
SUBSTITUTE:r2494 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<ја>")) (-1 ("<како>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r2467 ("одговорен") ("одговорен:1") ("одговорен" adj) (-1 ("<биде>")) (0 ("<одговорен>")) (1 ("<за>"))  ; # c:  1
SUBSTITUTE:r1662 ("привремен") ("привремен:3") ("привремен" adj) (-1 ("<формира>")) (0 ("<привремена>"))  ; # c:  1
SUBSTITUTE:r1661 ("привремен") ("привремен:3") ("привремен" adj) (-1 ("<формира>")) (0 ("<привремена>")) (1 ("<турска>"))  ; # c:  1
SUBSTITUTE:r1659 ("привремен") ("привремен:3") ("привремен" adj) (-2 ("<се>")) (-1 ("<формира>")) (0 ("<привремена>"))  ; # c:  1
SUBSTITUTE:r1657 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремена>")) (1 ("<турска>"))  ; # c:  1
SUBSTITUTE:r1656 ("привремен") ("привремен:3") ("привремен" adj) (0 ("<привремена>")) (1 ("<турска>")) (2 ("<администрација>"))  ; # c:  1
SUBSTITUTE:r1652 ("привремен") ("привремен:3") ("привремен" adj) (1 ("турски" adj))  ; # c:  1
SUBSTITUTE:r3793 ("државен") ("државен:1") ("државен" adj) (-1 ("<од>")) (0 ("<државната>")) (1 ("<администрација>"))  ; # c:  1
SUBSTITUTE:r1136 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<соочуваат>")) (-1 ("<со>")) (0 ("<тежок>"))  ; # c:  1
SUBSTITUTE:r1125 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тежок>")) (1 ("<избор>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4202 ("голем") ("голем:1") ("голем" adj) (-1 ("<така>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4201 ("голем") ("голем:1") ("голем" adj) (-1 ("<така>")) (0 ("<голема>")) (1 ("<група>"))  ; # c:  1
SUBSTITUTE:r4181 ("голем") ("голем:1") ("голем" adj) (-2 ("<на>")) (-1 ("<така>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r3117 ("ист") ("ист:1") ("ист" adj) (-1 ("<за>")) (0 ("<истата>")) (1 ("<цел>"))  ; # c:  1
SUBSTITUTE:r3090 ("ист") ("ист:1") ("ист" adj) (-2 ("<претходно>")) (-1 ("<за>")) (0 ("<истата>"))  ; # c:  1
SUBSTITUTE:r3776 ("државен") ("државен:1") ("државен" adj) (-2 ("службеник" n))  ; # c:  1
SUBSTITUTE:r3775 ("државен") ("државен:1") ("државен" adj) (-2 ("службеник" n)) (1 ("администрација" n))  ; # c:  1
SUBSTITUTE:r4320 ("главен") ("главен:1") ("главен" adj) (-1 ("<,>")) (0 ("<главна>"))  ; # c:  1
SUBSTITUTE:r4319 ("главен") ("главен:1") ("главен" adj) (-1 ("<,>")) (0 ("<главна>")) (1 ("<фигура>"))  ; # c:  1
SUBSTITUTE:r4295 ("главен") ("главен:1") ("главен" adj) (-2 ("<Динкиќ>")) (-1 ("<,>")) (0 ("<главна>"))  ; # c:  1
SUBSTITUTE:r4291 ("главен") ("главен:1") ("главен" adj) (-2 ("Динкиќ" np))  ; # c:  1
SUBSTITUTE:r4290 ("главен") ("главен:1") ("главен" adj) (-2 ("Динкиќ" np)) (1 ("фигура" n))  ; # c:  1
SUBSTITUTE:r4279 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>")) (1 ("<фигура>"))  ; # c:  1
SUBSTITUTE:r4278 ("главен") ("главен:1") ("главен" adj) (0 ("<главна>")) (1 ("<фигура>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2048 ("последен") ("последен:2") ("последен" adj) (-1 ("<биде>")) (0 ("<последното>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1932 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1931 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<на>")) (2 ("<Анан>"))  ; # c:  1
SUBSTITUTE:r3676 ("друг") ("друг:1") ("друг" adj) (-1 ("<една>")) (0 ("<друга>")) (1 ("<прилика>"))  ; # c:  1
SUBSTITUTE:r2618 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<Локалните>")) (0 ("<невладини>"))  ; # c:  1
SUBSTITUTE:r2617 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<Локалните>")) (0 ("<невладини>")) (1 ("<организации>"))  ; # c:  1
SUBSTITUTE:r2608 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладини>")) (1 ("<организации>")) (2 ("<преземаат>"))  ; # c:  1
SUBSTITUTE:r2687 ("можен") ("можен:1") ("можен" adj) (0 ("<можни>")) (1 ("<воени>"))  ; # c:  1
SUBSTITUTE:r1711 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<неуспехот>")) (-1 ("<на>")) (0 ("<претходните>"))  ; # c:  1
SUBSTITUTE:r1705 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("неуспех" n))  ; # c:  1
SUBSTITUTE:r1704 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("неуспех" n)) (1 ("избор" n))  ; # c:  1
SUBSTITUTE:r3244 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<жител>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r3243 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<жител>")) (0 ("<значително>")) (1 ("<помали>"))  ; # c:  1
SUBSTITUTE:r3240 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("жител" n))  ; # c:  1
SUBSTITUTE:r3236 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("<на>")) (-1 ("<жител>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r715 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<предизвици>")) (-1 ("<за>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r707 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("предизвик" n))  ; # c:  1
SUBSTITUTE:r706 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("предизвик" n)) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r3112 ("ист") ("ист:1") ("ист" adj) (-1 ("<на>")) (0 ("<истиот>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r3089 ("ист") ("ист:1") ("ист" adj) (-2 ("<припише>")) (-1 ("<на>")) (0 ("<истиот>"))  ; # c:  1
SUBSTITUTE:r3058 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<развој>"))  ; # c:  1
SUBSTITUTE:r3057 ("ист") ("ист:1") ("ист" adj) (0 ("<истиот>")) (1 ("<развој>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3040 ("ист") ("ист:1") ("ист" adj) (1 ("развој" n))  ; # c:  1
SUBSTITUTE:r4247 ("голем") ("голем:1") ("голем" adj) (-1 ("<биде>")) (0 ("<големо>")) (1 ("<разочаруваoе>"))  ; # c:  1
SUBSTITUTE:r4103 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<разочаруваoе>")) (2 ("<ако>"))  ; # c:  1
SUBSTITUTE:r751 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<за>")) (0 ("<јавната>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r696 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<политика>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2453 ("одреден") ("одреден:2") ("одреден" adj) (-1 ("<е>")) (0 ("<одредена>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r2452 ("одреден") ("одреден:2") ("одреден" adj) (-2 ("<земјата>")) (-1 ("<е>")) (0 ("<одредена>"))  ; # c:  1
SUBSTITUTE:r2451 ("одреден") ("одреден:2") ("одреден" adj) (-2 ("земја" n))  ; # c:  1
SUBSTITUTE:r2447 ("одреден") ("одреден:2") ("одреден" adj) (0 ("<одредена>")) (1 ("<од>")) (2 ("<нејзината>"))  ; # c:  1
SUBSTITUTE:r2610 ("невладин") ("невладин:1") ("невладин" adj) (0 ("<невладини>")) (1 ("<организации>")) (2 ("<е>"))  ; # c:  1
SUBSTITUTE:r1900 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<приоритетите>")) (0 ("<поставени>"))  ; # c:  1
SUBSTITUTE:r1899 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<приоритетите>")) (0 ("<поставени>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r1895 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("приоритет" n))  ; # c:  1
SUBSTITUTE:r1889 ("поставен") ("поставен:2") ("поставен" adj) (-2 ("<со>")) (-1 ("<приоритетите>")) (0 ("<поставени>"))  ; # c:  1
SUBSTITUTE:r1882 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставени>")) (1 ("<од>")) (2 ("<грчкото>"))  ; # c:  1
SUBSTITUTE:r2870 ("лош") ("лош:1") ("лош" adj) (-1 ("<,>")) (0 ("<лоши>"))  ; # c:  1
SUBSTITUTE:r2869 ("лош") ("лош:1") ("лош" adj) (-1 ("<,>")) (0 ("<лоши>")) (1 ("<патни>"))  ; # c:  1
SUBSTITUTE:r2862 ("лош") ("лош:1") ("лош" adj) (-2 ("<рамнотежа>")) (-1 ("<,>")) (0 ("<лоши>"))  ; # c:  1
SUBSTITUTE:r2851 ("лош") ("лош:1") ("лош" adj) (0 ("<лоши>")) (1 ("<патни>"))  ; # c:  1
SUBSTITUTE:r2850 ("лош") ("лош:1") ("лош" adj) (0 ("<лоши>")) (1 ("<патни>")) (2 ("<зависности>"))  ; # c:  1
SUBSTITUTE:r747 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<и>")) (0 ("<јавно>")) (1 ("<гарантиран>"))  ; # c:  1
SUBSTITUTE:r732 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<(>")) (-1 ("<и>")) (0 ("<јавно>"))  ; # c:  1
SUBSTITUTE:r686 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавно>")) (1 ("<гарантиран>"))  ; # c:  1
SUBSTITUTE:r685 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавно>")) (1 ("<гарантиран>")) (2 ("<)>"))  ; # c:  1
SUBSTITUTE:r1988 ("последен") ("последен:2") ("последен" adj) (-2 ("Настан" n))  ; # c:  1
SUBSTITUTE:r2127 ("познат") ("познат:1") ("познат" adj) (-2 ("<да>")) (-1 ("<стане>")) (0 ("<позната>"))  ; # c:  1
SUBSTITUTE:r2124 ("познат") ("познат:1") ("познат" adj) (0 ("<позната>")) (1 ("<по>")) (2 ("<производи>"))  ; # c:  1
SUBSTITUTE:r1330 ("слаб") ("слаб:4") ("слаб" adj) (-1 ("<посебно>")) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r1329 ("слаб") ("слаб:4") ("слаб" adj) (-1 ("<посебно>")) (0 ("<слаба>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r1328 ("слаб") ("слаб:4") ("слаб" adj) (-2 ("<е>")) (-1 ("<посебно>")) (0 ("<слаба>"))  ; # c:  1
SUBSTITUTE:r1322 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слаба>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r1321 ("слаб") ("слаб:4") ("слаб" adj) (0 ("<слаба>")) (1 ("<во>")) (2 ("<југоисточна>"))  ; # c:  1
SUBSTITUTE:r803 ("чист") ("чист:1") ("чист" adj) (-1 ("<еколошки>")) (0 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r802 ("чист") ("чист:1") ("чист" adj) (-1 ("<еколошки>")) (0 ("<чиста>")) (1 ("<област>"))  ; # c:  1
SUBSTITUTE:r801 ("чист") ("чист:1") ("чист" adj) (-1 ("еколошки" adj))  ; # c:  1
SUBSTITUTE:r799 ("чист") ("чист:1") ("чист" adj) (-2 ("<е>")) (-1 ("<еколошки>")) (0 ("<чиста>"))  ; # c:  1
SUBSTITUTE:r793 ("чист") ("чист:1") ("чист" adj) (0 ("<чиста>")) (1 ("<област>"))  ; # c:  1
SUBSTITUTE:r2722 ("младински") ("младински:1") ("младински" adj) (-1 ("<на>")) (0 ("<младинскиот>")) (1 ("<весник>"))  ; # c:  1
SUBSTITUTE:r2719 ("младински") ("младински:1") ("младински" adj) (-2 ("<издание>")) (-1 ("<на>")) (0 ("<младинскиот>"))  ; # c:  1
SUBSTITUTE:r2716 ("младински") ("младински:1") ("младински" adj) (-2 ("издание" n))  ; # c:  1
SUBSTITUTE:r2715 ("младински") ("младински:1") ("младински" adj) (-2 ("издание" n)) (1 ("весник" n))  ; # c:  1
SUBSTITUTE:r2711 ("младински") ("младински:1") ("младински" adj) (0 ("<младинскиот>")) (1 ("<весник>"))  ; # c:  1
SUBSTITUTE:r2710 ("младински") ("младински:1") ("младински" adj) (0 ("<младинскиот>")) (1 ("<весник>")) (2 ("<излезе>"))  ; # c:  1
SUBSTITUTE:r3330 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<постои>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3329 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<постои>")) (0 ("<значајна>")) (1 ("<општествена>"))  ; # c:  1
SUBSTITUTE:r3319 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<Европа>")) (-1 ("<постои>")) (0 ("<значајна>"))  ; # c:  1
SUBSTITUTE:r3310 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("Европа" np))  ; # c:  1
SUBSTITUTE:r3297 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<општествена>"))  ; # c:  1
SUBSTITUTE:r3296 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајна>")) (1 ("<општествена>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r3751 ("државен") ("државен:2") ("државен" adj) (-1 ("<и>")) (0 ("<државните>")) (1 ("<тела>"))  ; # c:  1
SUBSTITUTE:r3720 ("државен") ("државен:2") ("државен" adj) (-2 ("влада" n)) (1 ("тело" n))  ; # c:  1
SUBSTITUTE:r2828 ("мал") ("мал:2") ("мал" adj) (-1 ("<во>")) (0 ("<мали>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r2827 ("мал") ("мал:2") ("мал" adj) (-2 ("<инвестира>")) (-1 ("<во>")) (0 ("<мали>"))  ; # c:  1
SUBSTITUTE:r889 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<заедница>"))  ; # c:  1
SUBSTITUTE:r879 ("цел") ("цел:1") ("цел" adj) (1 ("заедница" n))  ; # c:  1
SUBSTITUTE:r3625 ("друг") ("друг:2") ("друг" adj) (-1 ("<Додека>")) (0 ("<другите>")) (1 ("<деца>"))  ; # c:  1
SUBSTITUTE:r3577 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<деца>")) (2 ("<играа>"))  ; # c:  1
SUBSTITUTE:r2823 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<за>")) (0 ("<масовни>"))  ; # c:  1
SUBSTITUTE:r4223 ("голем") ("голем:1") ("голем" adj) (-1 ("<на>")) (0 ("<големо>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r4189 ("голем") ("голем:1") ("голем" adj) (-2 ("<ако>")) (-1 ("<на>")) (0 ("<големо>"))  ; # c:  1
SUBSTITUTE:r4102 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r4101 ("голем") ("голем:1") ("голем" adj) (0 ("<големо>")) (1 ("<се>")) (2 ("<загрозени>"))  ; # c:  1
SUBSTITUTE:r4254 ("голем") ("голем:1") ("голем" adj) (-1 ("<Дали>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r4253 ("голем") ("голем:1") ("голем" adj) (-1 ("<Дали>")) (0 ("<големите>")) (1 ("<економии>"))  ; # c:  1
SUBSTITUTE:r4110 ("голем") ("голем:1") ("голем" adj) (0 ("<големите>")) (1 ("<економии>")) (2 ("<имаат>"))  ; # c:  1
SUBSTITUTE:r3034 ("ист") ("ист:3") ("ист" adj) (-1 ("<На>")) (0 ("<ист>"))  ; # c:  1
SUBSTITUTE:r3033 ("ист") ("ист:3") ("ист" adj) (-1 ("<На>")) (0 ("<ист>")) (1 ("<начин>"))  ; # c:  1
SUBSTITUTE:r3022 ("ист") ("ист:3") ("ист" adj) (0 ("<ист>")) (1 ("<начин>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4329 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 ("<прогласуваoето>")) (-1 ("<на>")) (0 ("<вонредна>"))  ; # c:  1
SUBSTITUTE:r3753 ("државен") ("државен:2") ("државен" adj) (-1 ("<една>")) (0 ("<државна>")) (1 ("<компанија>"))  ; # c:  1
SUBSTITUTE:r3736 ("државен") ("државен:2") ("државен" adj) (-1 ("еден" num)) (1 ("компанија" n))  ; # c:  1
SUBSTITUTE:r1592 ("резервен") ("резервен:1") ("резервен" adj) (0 ("<резервни>"))  ; # c:  1
SUBSTITUTE:r4309 ("главен") ("главен:1") ("главен" adj) (-1 ("<и>")) (0 ("<главно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r4294 ("главен") ("главен:1") ("главен" adj) (-2 ("<економијата>")) (-1 ("<и>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4267 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<ја>")) (2 ("<финансира>"))  ; # c:  1
SUBSTITUTE:r2782 ("минат") ("минат:1") ("минат" adj) (-1 ("<донесе>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r2781 ("минат") ("минат:1") ("минат" adj) (-1 ("<донесе>")) (0 ("<минатата>")) (1 ("<недела>"))  ; # c:  1
SUBSTITUTE:r3486 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<употребувајќи>")) (0 ("<еколошки>"))  ; # c:  1
SUBSTITUTE:r3485 ("еколошки") ("еколошки:1") ("еколошки" adj) (-1 ("<употребувајќи>")) (0 ("<еколошки>")) (1 ("<акрилни>"))  ; # c:  1
SUBSTITUTE:r3484 ("еколошки") ("еколошки:1") ("еколошки" adj) (-2 ("<,>")) (-1 ("<употребувајќи>")) (0 ("<еколошки>"))  ; # c:  1
SUBSTITUTE:r3473 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошки>")) (1 ("<акрилни>"))  ; # c:  1
SUBSTITUTE:r3472 ("еколошки") ("еколошки:1") ("еколошки" adj) (0 ("<еколошки>")) (1 ("<акрилни>")) (2 ("<бои>"))  ; # c:  1
SUBSTITUTE:r2185 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<што>")) (0 ("<повторното>"))  ; # c:  1
SUBSTITUTE:r2184 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<што>")) (0 ("<повторното>")) (1 ("<добиваoе>"))  ; # c:  1
SUBSTITUTE:r2174 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<тоа>")) (-1 ("<што>")) (0 ("<повторното>"))  ; # c:  1
SUBSTITUTE:r2148 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторното>")) (1 ("<добиваoе>"))  ; # c:  1
SUBSTITUTE:r2147 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторното>")) (1 ("<добиваoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4064 ("голем") ("голем:2") ("голем" adj) (-1 ("<од>")) (0 ("<големата>")) (1 ("<лепеза>"))  ; # c:  1
SUBSTITUTE:r4034 ("голем") ("голем:2") ("голем" adj) (-2 ("<корист>")) (-1 ("<од>")) (0 ("<големата>"))  ; # c:  1
SUBSTITUTE:r4017 ("голем") ("голем:2") ("голем" adj) (-2 ("корист" n))  ; # c:  1
SUBSTITUTE:r3984 ("голем") ("голем:2") ("голем" adj) (0 ("<големата>")) (1 ("<лепеза>"))  ; # c:  1
SUBSTITUTE:r3983 ("голем") ("голем:2") ("голем" adj) (0 ("<големата>")) (1 ("<лепеза>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2018 ("последен") ("последен:2") ("последен" adj) (-1 ("<со>")) (0 ("<последните>")) (1 ("<десет>"))  ; # c:  1
SUBSTITUTE:r1993 ("последен") ("последен:2") ("последен" adj) (-2 ("<споредена>")) (-1 ("<со>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r3184 ("интензивен") ("интензивен:1") ("интензивен" adj) (-1 ("<,>")) (0 ("<интензивните>"))  ; # c:  1
SUBSTITUTE:r3183 ("интензивен") ("интензивен:1") ("интензивен" adj) (-1 ("<,>")) (0 ("<интензивните>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r3182 ("интензивен") ("интензивен:1") ("интензивен" adj) (-2 ("<неодамна>")) (-1 ("<,>")) (0 ("<интензивните>"))  ; # c:  1
SUBSTITUTE:r3180 ("интензивен") ("интензивен:1") ("интензивен" adj) (0 ("<интензивните>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r3179 ("интензивен") ("интензивен:1") ("интензивен" adj) (0 ("<интензивните>")) (1 ("<односи>")) (2 ("<со>"))  ; # c:  1
SUBSTITUTE:r3178 ("интензивен") ("интензивен:1") ("интензивен" adj) (1 ("однос" n))  ; # c:  1
SUBSTITUTE:r4232 ("голем") ("голем:1") ("голем" adj) (-1 ("<затоа што>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4231 ("голем") ("голем:1") ("голем" adj) (-1 ("<затоа што>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r4194 ("голем") ("голем:1") ("голем" adj) (-2 ("<,>")) (-1 ("<затоа што>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4146 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<креативни>"))  ; # c:  1
SUBSTITUTE:r2119 ("полн") ("полн:1") ("полн" adj) (-1 ("<кибрит>")) (0 ("<полна>"))  ; # c:  1
SUBSTITUTE:r2118 ("полн") ("полн:1") ("полн" adj) (-1 ("<кибрит>")) (0 ("<полна>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r2112 ("полн") ("полн:1") ("полн" adj) (-2 ("<за>")) (-1 ("<кибрит>")) (0 ("<полна>"))  ; # c:  1
SUBSTITUTE:r2104 ("полн") ("полн:1") ("полн" adj) (0 ("<полна>")) (1 ("<со>")) (2 ("<канабис>"))  ; # c:  1
SUBSTITUTE:r2857 ("лош") ("лош:1") ("лош" adj) (0 ("<лоша>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r605 ("јужен") ("јужен:1") ("јужен" adj) (-2 ("<должината>")) (-1 ("<на>")) (0 ("<јужното>"))  ; # c:  1
SUBSTITUTE:r603 ("јужен") ("јужен:1") ("јужен" adj) (-2 ("должина" n))  ; # c:  1
SUBSTITUTE:r602 ("јужен") ("јужен:1") ("јужен" adj) (-2 ("должина" n)) (1 ("крајбрежје" n))  ; # c:  1
SUBSTITUTE:r597 ("јужен") ("јужен:1") ("јужен" adj) (0 ("<јужното>")) (1 ("<крајбрежје>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3009 ("конкретен") ("конкретен:1") ("конкретен" adj) (-1 ("<детализираат>")) (0 ("<конкретните>"))  ; # c:  1
SUBSTITUTE:r3008 ("конкретен") ("конкретен:1") ("конкретен" adj) (-1 ("<детализираат>")) (0 ("<конкретните>")) (1 ("<чекори>"))  ; # c:  1
SUBSTITUTE:r3005 ("конкретен") ("конкретен:1") ("конкретен" adj) (-2 ("<се>")) (-1 ("<детализираат>")) (0 ("<конкретните>"))  ; # c:  1
SUBSTITUTE:r2437 ("општ") ("општ:1") ("општ" adj) (-1 ("<,>")) (0 ("<општа>")) (1 ("<употреба>"))  ; # c:  1
SUBSTITUTE:r2434 ("општ") ("општ:1") ("општ" adj) (-2 ("<апсолутна>")) (-1 ("<,>")) (0 ("<општа>"))  ; # c:  1
SUBSTITUTE:r2432 ("општ") ("општ:1") ("општ" adj) (-2 ("апсолутен" adj))  ; # c:  1
SUBSTITUTE:r2431 ("општ") ("општ:1") ("општ" adj) (-2 ("апсолутен" adj)) (1 ("употреба" n))  ; # c:  1
SUBSTITUTE:r2428 ("општ") ("општ:1") ("општ" adj) (0 ("<општа>")) (1 ("<употреба>"))  ; # c:  1
SUBSTITUTE:r2427 ("општ") ("општ:1") ("општ" adj) (0 ("<општа>")) (1 ("<употреба>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2422 ("општ") ("општ:1") ("општ" adj) (1 ("употреба" n))  ; # c:  1
SUBSTITUTE:r260 ("цврст") ("цврст:1") ("цврст" adj) (-2 ("основа" n))  ; # c:  2
SUBSTITUTE:r1093 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<таква>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r1092 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<таква>")) (0 ("<тешка>")) (1 ("<задача>"))  ; # c:  1
SUBSTITUTE:r1089 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<за>")) (-1 ("<таква>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r1078 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешка>")) (1 ("<задача>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4056 ("голем") ("голем:2") ("голем" adj) (-1 ("<привлекува>")) (0 ("<голем>")) (1 ("<интерес>"))  ; # c:  1
SUBSTITUTE:r4028 ("голем") ("голем:2") ("голем" adj) (-2 ("<што>")) (-1 ("<привлекува>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r2326 ("особен") ("особен:1") ("особен" adj) (-1 ("<а>")) (0 ("<особено>")) (1 ("<либерализацијата>"))  ; # c:  1
SUBSTITUTE:r2309 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<либерализацијата>"))  ; # c:  1
SUBSTITUTE:r2308 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<либерализацијата>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2302 ("особен") ("особен:1") ("особен" adj) (1 ("либерализација" n))  ; # c:  1
SUBSTITUTE:r753 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<за>")) (0 ("<јавна>")) (1 ("<свест>"))  ; # c:  1
SUBSTITUTE:r724 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<кампаoа>")) (-1 ("<за>")) (0 ("<јавна>"))  ; # c:  1
SUBSTITUTE:r701 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавна>")) (1 ("<свест>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2407 ("основен") ("основен:1") ("основен" adj) (-1 ("<од>")) (0 ("<основната>"))  ; # c:  1
SUBSTITUTE:r2406 ("основен") ("основен:1") ("основен" adj) (-1 ("<од>")) (0 ("<основната>")) (1 ("<инфраструктура>"))  ; # c:  1
SUBSTITUTE:r2391 ("основен") ("основен:1") ("основен" adj) (-2 ("<одддалечува>")) (-1 ("<од>")) (0 ("<основната>"))  ; # c:  1
SUBSTITUTE:r2380 ("основен") ("основен:1") ("основен" adj) (0 ("<основната>")) (1 ("<инфраструктура>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3615 ("друг") ("друг:2") ("друг" adj) (-1 ("<и>")) (0 ("<други>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r3601 ("друг") ("друг:2") ("друг" adj) (-2 ("<Жоспен>")) (-1 ("<и>")) (0 ("<други>"))  ; # c:  1
SUBSTITUTE:r3582 ("друг") ("друг:2") ("друг" adj) (0 ("<други>")) (1 ("<се>")) (2 ("<обидуваа>"))  ; # c:  1
SUBSTITUTE:r3946 ("граничен") ("граничен:1") ("граничен" adj) (-2 ("<луѓе>")) (-1 ("<на>")) (0 ("<граничната>"))  ; # c:  1
SUBSTITUTE:r3945 ("граничен") ("граничен:1") ("граничен" adj) (-2 ("луѓе" n))  ; # c:  1
SUBSTITUTE:r3944 ("граничен") ("граничен:1") ("граничен" adj) (-2 ("луѓе" n)) (1 ("контрола" n))  ; # c:  1
SUBSTITUTE:r2592 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-1 ("<и>")) (0 ("<неодамнешните>")) (1 ("<тензии>"))  ; # c:  1
SUBSTITUTE:r2582 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<ЕУ>")) (-1 ("<и>")) (0 ("<неодамнешните>"))  ; # c:  1
SUBSTITUTE:r2561 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (0 ("<неодамнешните>")) (1 ("<тензии>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3463 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("<лидери>")) (0 ("<енергично>"))  ; # c:  1
SUBSTITUTE:r3462 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("<лидери>")) (0 ("<енергично>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r3457 ("енергичен") ("енергичен:1") ("енергичен" adj) (-2 ("<албански>")) (-1 ("<лидери>")) (0 ("<енергично>"))  ; # c:  1
SUBSTITUTE:r3455 ("енергичен") ("енергичен:1") ("енергичен" adj) (-2 ("албански" adj))  ; # c:  1
SUBSTITUTE:r3454 ("енергичен") ("енергичен:1") ("енергичен" adj) (-2 ("албански" adj)) (-1 ("лидер" n))  ; # c:  1
SUBSTITUTE:r3448 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергично>")) (1 ("<го>"))  ; # c:  1
SUBSTITUTE:r3447 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергично>")) (1 ("<го>")) (2 ("<нагласуваат>"))  ; # c:  1
SUBSTITUTE:r3795 ("државен") ("државен:1") ("државен" adj) (-1 ("<некои>")) (0 ("<државни>")) (1 ("<стручнаци>"))  ; # c:  1
SUBSTITUTE:r3785 ("државен") ("државен:1") ("државен" adj) (-2 ("<,>")) (-1 ("<некои>")) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r3764 ("државен") ("државен:1") ("државен" adj) (0 ("<државни>")) (1 ("<стручнаци>"))  ; # c:  1
SUBSTITUTE:r3763 ("државен") ("државен:1") ("државен" adj) (0 ("<државни>")) (1 ("<стручнаци>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3712 ("државен") ("државен:2") ("државен" adj) (-2 ("страна" n)) (1 ("Анти" adj))  ; # c:  1
SUBSTITUTE:r775 ("широк") ("широк:3") ("широк" adj) (-1 ("<заматува>")) (0 ("<широката>"))  ; # c:  1
SUBSTITUTE:r774 ("широк") ("широк:3") ("широк" adj) (-1 ("<заматува>")) (0 ("<широката>")) (1 ("<перспектива>"))  ; # c:  1
SUBSTITUTE:r770 ("широк") ("широк:3") ("широк" adj) (-2 ("<ја>")) (-1 ("<заматува>")) (0 ("<широката>"))  ; # c:  1
SUBSTITUTE:r765 ("широк") ("широк:3") ("широк" adj) (0 ("<широката>")) (1 ("<перспектива>"))  ; # c:  1
SUBSTITUTE:r764 ("широк") ("широк:3") ("широк" adj) (0 ("<широката>")) (1 ("<перспектива>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r760 ("широк") ("широк:3") ("широк" adj) (1 ("перспектива" n))  ; # c:  1
SUBSTITUTE:r2277 ("остар") ("остар:1") ("остар" adj) (-1 ("<предивика>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r2276 ("остар") ("остар:1") ("остар" adj) (-1 ("<предивика>")) (0 ("<остри>")) (1 ("<забелешки>"))  ; # c:  1
SUBSTITUTE:r2268 ("остар") ("остар:1") ("остар" adj) (-2 ("<потег>")) (-1 ("<предивика>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r2257 ("остар") ("остар:1") ("остар" adj) (0 ("<остри>")) (1 ("<забелешки>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r507 ("енергичен") ("енергичен:1") ("енергичен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3886 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<само>")) (0 ("<делумно>")) (1 ("<техничка>"))  ; # c:  1
SUBSTITUTE:r3873 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<техничка>"))  ; # c:  1
SUBSTITUTE:r3872 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<техничка>")) (2 ("<операција>"))  ; # c:  1
SUBSTITUTE:r3871 ("делумен") ("делумен:1") ("делумен" adj) (1 ("технички" adj))  ; # c:  1
SUBSTITUTE:r3465 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("<еден>")) (0 ("<енергичен>"))  ; # c:  1
SUBSTITUTE:r3464 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("<еден>")) (0 ("<енергичен>")) (1 ("<неформален>"))  ; # c:  1
SUBSTITUTE:r3461 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("еден" num))  ; # c:  1
SUBSTITUTE:r3460 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 ("еден" num)) (1 ("неформален" adj))  ; # c:  1
SUBSTITUTE:r3458 ("енергичен") ("енергичен:1") ("енергичен" adj) (-1 (num))  ; # c:  1
SUBSTITUTE:r3456 ("енергичен") ("енергичен:1") ("енергичен" adj) (-2 ("<дека>")) (-1 ("<еден>")) (0 ("<енергичен>"))  ; # c:  1
SUBSTITUTE:r3451 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергичен>")) (1 ("<неформален>"))  ; # c:  1
SUBSTITUTE:r3450 ("енергичен") ("енергичен:1") ("енергичен" adj) (0 ("<енергичен>")) (1 ("<неформален>")) (2 ("<сектор>"))  ; # c:  1
SUBSTITUTE:r3446 ("енергичен") ("енергичен:1") ("енергичен" adj) (1 ("неформален" adj))  ; # c:  1
SUBSTITUTE:r953 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<бидат>")) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r952 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<бидат>")) (0 ("<цврсто>")) (1 ("<интегрирани>"))  ; # c:  1
SUBSTITUTE:r945 ("цврст") ("цврст:1") ("цврст" adj) (-2 ("<ќе>")) (-1 ("<бидат>")) (0 ("<цврсто>"))  ; # c:  1
SUBSTITUTE:r939 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврсто>")) (1 ("<интегрирани>"))  ; # c:  1
SUBSTITUTE:r938 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврсто>")) (1 ("<интегрирани>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r4173 ("голем") ("голем:1") ("голем" adj) (-2 ("<пцуеoе>")) (-1 ("<,>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r3376 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<држава>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r972 ("уставен") ("уставен:1") ("уставен" adj) (0 ("<уставното>")) (1 ("<име>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2025 ("последен") ("последен:2") ("последен" adj) (-1 ("<нивната>")) (0 ("<последна>"))  ; # c:  1
SUBSTITUTE:r1458 ("светски") ("светски:1") ("светски" adj) (-2 ("<мотор>")) (-1 ("<на>")) (0 ("<светската>"))  ; # c:  1
SUBSTITUTE:r881 ("цел") ("цел:1") ("цел" adj) (0 ("<целиот>")) (1 ("<управен>"))  ; # c:  1
SUBSTITUTE:r875 ("цел") ("цел:1") ("цел" adj) (1 ("управен" adj))  ; # c:  1
SUBSTITUTE:r874 ("цел") ("цел:1") ("цел" adj) (1 ("управен" adj)) (2 ("одбор" n))  ; # c:  1
SUBSTITUTE:r2616 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<најголемата>")) (0 ("<невладина>"))  ; # c:  1
SUBSTITUTE:r2615 ("невладин") ("невладин:1") ("невладин" adj) (-1 ("<најголемата>")) (0 ("<невладина>")) (1 ("<организација>"))  ; # c:  1
SUBSTITUTE:r2614 ("невладин") ("невладин:1") ("невладин" adj) (-2 ("<->")) (-1 ("<најголемата>")) (0 ("<невладина>"))  ; # c:  1
SUBSTITUTE:r2670 ("мртов") ("мртов:2") ("мртов" adj) (-1 ("<Против>")) (0 ("<мртвата>"))  ; # c:  1
SUBSTITUTE:r2669 ("мртов") ("мртов:2") ("мртов" adj) (-1 ("<Против>")) (0 ("<мртвата>")) (1 ("<рака>"))  ; # c:  1
SUBSTITUTE:r2668 ("мртов") ("мртов:2") ("мртов" adj) (-2 ("<книга>")) (-1 ("<Против>")) (0 ("<мртвата>"))  ; # c:  1
SUBSTITUTE:r2667 ("мртов") ("мртов:2") ("мртов" adj) (-2 ("книга" n))  ; # c:  1
SUBSTITUTE:r2666 ("мртов") ("мртов:2") ("мртов" adj) (-2 ("книга" n)) (1 ("рака" n))  ; # c:  1
SUBSTITUTE:r2663 ("мртов") ("мртов:2") ("мртов" adj) (0 ("<мртвата>")) (1 ("<рака>"))  ; # c:  1
SUBSTITUTE:r2662 ("мртов") ("мртов:2") ("мртов" adj) (0 ("<мртвата>")) (1 ("<рака>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2661 ("мртов") ("мртов:2") ("мртов" adj) (1 ("рака" n))  ; # c:  1
SUBSTITUTE:r1630 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<потенцијална>")) (0 ("<регионална>"))  ; # c:  1
SUBSTITUTE:r1629 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<потенцијална>")) (0 ("<регионална>")) (1 ("<хегемонија>"))  ; # c:  1
SUBSTITUTE:r1628 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("потенцијален" adj))  ; # c:  1
SUBSTITUTE:r1624 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<како>")) (-1 ("<потенцијална>")) (0 ("<регионална>"))  ; # c:  1
SUBSTITUTE:r1614 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионална>")) (1 ("<хегемонија>"))  ; # c:  1
SUBSTITUTE:r1613 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионална>")) (1 ("<хегемонија>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2023 ("последен") ("последен:2") ("последен" adj) (-1 ("<поздрави>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r2022 ("последен") ("последен:2") ("последен" adj) (-1 ("<поздрави>")) (0 ("<последниот>")) (1 ("<застој>"))  ; # c:  1
SUBSTITUTE:r2005 ("последен") ("последен:2") ("последен" adj) (-2 ("<го>")) (-1 ("<поздрави>")) (0 ("<последниот>"))  ; # c:  1
SUBSTITUTE:r1957 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<застој>"))  ; # c:  1
SUBSTITUTE:r1956 ("последен") ("последен:2") ("последен" adj) (0 ("<последниот>")) (1 ("<застој>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1808 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<ја>")) (2 ("<нарече>"))  ; # c:  1
SUBSTITUTE:r1268 ("соодветен") ("соодветен:1") ("соодветен" adj) (-1 ("<само>")) (0 ("<соодветно>"))  ; # c:  1
SUBSTITUTE:r1267 ("соодветен") ("соодветен:1") ("соодветен" adj) (-1 ("<само>")) (0 ("<соодветно>")) (1 ("<законодавство>"))  ; # c:  1
SUBSTITUTE:r1264 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("<потребно>")) (-1 ("<само>")) (0 ("<соодветно>"))  ; # c:  1
SUBSTITUTE:r1259 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("потребен" adj)) (1 ("законодавство" n))  ; # c:  1
SUBSTITUTE:r1250 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветно>")) (1 ("<законодавство>"))  ; # c:  1
SUBSTITUTE:r1249 ("соодветен") ("соодветен:1") ("соодветен" adj) (0 ("<соодветно>")) (1 ("<законодавство>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1247 ("соодветен") ("соодветен:1") ("соодветен" adj) (1 ("законодавство" n))  ; # c:  1
SUBSTITUTE:r4585 ("близок") ("близок:1") ("близок" adj) (-1 ("<е>")) (0 ("<близок>")) (1 ("<до>"))  ; # c:  1
SUBSTITUTE:r4582 ("близок") ("близок:1") ("близок" adj) (-2 ("<ЈИЕ>")) (-1 ("<е>")) (0 ("<близок>"))  ; # c:  1
SUBSTITUTE:r4576 ("близок") ("близок:1") ("близок" adj) (0 ("<близок>")) (1 ("<до>")) (2 ("<делот>"))  ; # c:  1
SUBSTITUTE:r4237 ("голем") ("голем:1") ("голем" adj) (-1 ("<до>")) (0 ("<големи>")) (1 ("<технолошки>"))  ; # c:  1
SUBSTITUTE:r4186 ("голем") ("голем:1") ("голем" adj) (-2 ("<дојде>")) (-1 ("<до>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r4118 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<технолошки>"))  ; # c:  1
SUBSTITUTE:r4117 ("голем") ("голем:1") ("голем" adj) (0 ("<големи>")) (1 ("<технолошки>")) (2 ("<трансфери>"))  ; # c:  1
SUBSTITUTE:r2466 ("одговорен") ("одговорен:1") ("одговорен" adj) (-2 ("<Кој>")) (-1 ("<е>")) (0 ("<одговорен>"))  ; # c:  1
SUBSTITUTE:r2461 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорен>")) (1 ("<за>")) (2 ("<снабдуваoето>"))  ; # c:  1
SUBSTITUTE:r1392 ("силен") ("силен:2") ("силен" adj) (-1 ("<добијат>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1391 ("силен") ("силен:2") ("силен" adj) (-1 ("<добијат>")) (0 ("<силно>")) (1 ("<охрабруваoе>"))  ; # c:  1
SUBSTITUTE:r1374 ("силен") ("силен:2") ("силен" adj) (-2 ("<ќе>")) (-1 ("<добијат>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1354 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<охрабруваoе>"))  ; # c:  1
SUBSTITUTE:r1353 ("силен") ("силен:2") ("силен" adj) (0 ("<силно>")) (1 ("<охрабруваoе>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r2021 ("последен") ("последен:2") ("последен" adj) (-1 ("<само>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r2020 ("последен") ("последен:2") ("последен" adj) (-1 ("<само>")) (0 ("<последното>")) (1 ("<нешто>"))  ; # c:  1
SUBSTITUTE:r2001 ("последен") ("последен:2") ("последен" adj) (-2 ("<е>")) (-1 ("<само>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r1930 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<нешто>"))  ; # c:  1
SUBSTITUTE:r1929 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<нешто>")) (2 ("<при>"))  ; # c:  1
SUBSTITUTE:r1990 ("последен") ("последен:2") ("последен" adj) (-2 ("<хероин>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r1982 ("последен") ("последен:2") ("последен" adj) (-2 ("хероин" n))  ; # c:  1
SUBSTITUTE:r1981 ("последен") ("последен:2") ("последен" adj) (-2 ("хероин" n)) (1 ("година" n))  ; # c:  1
SUBSTITUTE:r2811 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<оружјата>")) (-1 ("<за>")) (0 ("<масовно>"))  ; # c:  1
SUBSTITUTE:r1306 ("следен") ("следен:1") ("следен" adj) (-1 ("<приврши>")) (0 ("<следниот>"))  ; # c:  1
SUBSTITUTE:r1305 ("следен") ("следен:1") ("следен" adj) (-1 ("<приврши>")) (0 ("<следниот>")) (1 ("<месец>"))  ; # c:  1
SUBSTITUTE:r1299 ("следен") ("следен:1") ("следен" adj) (-2 ("<да>")) (-1 ("<приврши>")) (0 ("<следниот>"))  ; # c:  1
SUBSTITUTE:r3674 ("друг") ("друг:1") ("друг" adj) (-1 ("<и>")) (0 ("<други>")) (1 ("<знаци>"))  ; # c:  1
SUBSTITUTE:r3658 ("друг") ("друг:1") ("друг" adj) (-2 ("<кафеани>")) (-1 ("<и>")) (0 ("<други>"))  ; # c:  1
SUBSTITUTE:r3645 ("друг") ("друг:1") ("друг" adj) (0 ("<други>")) (1 ("<знаци>"))  ; # c:  1
SUBSTITUTE:r3644 ("друг") ("друг:1") ("друг" adj) (0 ("<други>")) (1 ("<знаци>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3631 ("друг") ("друг:1") ("друг" adj) (1 ("знак" n))  ; # c:  1
SUBSTITUTE:r3352 ("златен") ("златен:2") ("златен" adj) (-1 ("<неговите>")) (0 ("<златни>"))  ; # c:  1
SUBSTITUTE:r3351 ("златен") ("златен:2") ("златен" adj) (-1 ("<неговите>")) (0 ("<златни>")) (1 ("<пасишта>"))  ; # c:  1
SUBSTITUTE:r3350 ("златен") ("златен:2") ("златен" adj) (-2 ("<,>")) (-1 ("<неговите>")) (0 ("<златни>"))  ; # c:  1
SUBSTITUTE:r3348 ("златен") ("златен:2") ("златен" adj) (0 ("<златни>")) (1 ("<пасишта>"))  ; # c:  1
SUBSTITUTE:r3347 ("златен") ("златен:2") ("златен" adj) (0 ("<златни>")) (1 ("<пасишта>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r3385 ("заеднички") ("заеднички:2") ("заеднички" adj) (-1 ("<потпишаа>")) (0 ("<заедничка>")) (1 ("<молба>"))  ; # c:  1
SUBSTITUTE:r3380 ("заеднички") ("заеднички:2") ("заеднички" adj) (-2 ("<управи>")) (-1 ("<потпишаа>")) (0 ("<заедничка>"))  ; # c:  1
SUBSTITUTE:r3379 ("заеднички") ("заеднички:2") ("заеднички" adj) (-2 ("управа" n))  ; # c:  1
SUBSTITUTE:r3375 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<молба>"))  ; # c:  1
SUBSTITUTE:r3374 ("заеднички") ("заеднички:2") ("заеднички" adj) (0 ("<заедничка>")) (1 ("<молба>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2330 ("особен") ("особен:1") ("особен" adj) (-1 ("<,>")) (0 ("<особено>")) (1 ("<премиерот>"))  ; # c:  1
SUBSTITUTE:r4433 ("висок") ("висок:2") ("висок" adj) (-1 ("<според>")) (0 ("<висок>"))  ; # c:  1
SUBSTITUTE:r4432 ("висок") ("висок:2") ("висок" adj) (-1 ("<според>")) (0 ("<висок>")) (1 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r4431 ("висок") ("висок:2") ("висок" adj) (-2 ("<,>")) (-1 ("<според>")) (0 ("<висок>"))  ; # c:  1
SUBSTITUTE:r4422 ("висок") ("висок:2") ("висок" adj) (0 ("<висок>")) (1 ("<југословенски>")) (2 ("<владин>"))  ; # c:  1
SUBSTITUTE:r1013 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("<резултат>")) (-1 ("<на>")) (0 ("<тркалезната>"))  ; # c:  1
SUBSTITUTE:r1012 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("резултат" n))  ; # c:  1
SUBSTITUTE:r1011 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (-2 ("резултат" n)) (1 ("маса" n))  ; # c:  1
SUBSTITUTE:r1004 ("тркалезен") ("тркалезен:1") ("тркалезен" adj) (0 ("<тркалезната>")) (1 ("<маса>")) (2 ("<која>"))  ; # c:  1
SUBSTITUTE:r4174 ("голем") ("голем:1") ("голем" adj) (-2 ("<програма>")) (-1 ("<на>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4155 ("голем") ("голем:1") ("голем" adj) (-2 ("програма" n)) (1 ("број" n))  ; # c:  1
SUBSTITUTE:r1580 ("сам") ("сам:1") ("сам" adj) (-1 ("<е>")) (0 ("<само>")) (1 ("<корисник>"))  ; # c:  1
SUBSTITUTE:r1555 ("сам") ("сам:1") ("сам" adj) (-2 ("<дали>")) (-1 ("<е>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r1517 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<корисник>"))  ; # c:  1
SUBSTITUTE:r1516 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<корисник>")) (2 ("<или>"))  ; # c:  1
SUBSTITUTE:r1511 ("сам") ("сам:1") ("сам" adj) (1 ("корисник" n))  ; # c:  1
SUBSTITUTE:r3328 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<предложи>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3327 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<предложи>")) (0 ("<значајно>")) (1 ("<прогресивно>"))  ; # c:  1
SUBSTITUTE:r3320 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<,>")) (-1 ("<предложи>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3284 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<прогресивно>"))  ; # c:  1
SUBSTITUTE:r3283 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<прогресивно>")) (2 ("<зголемуваoе>"))  ; # c:  1
SUBSTITUTE:r1100 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<беше>")) (0 ("<тешко>")) (1 ("<оштетена>"))  ; # c:  1
SUBSTITUTE:r1090 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<друга>")) (-1 ("<беше>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1085 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("друг" adj))  ; # c:  1
SUBSTITUTE:r1070 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>")) (1 ("<оштетена>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r414 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (1 (adj))  ; # c:  2
SUBSTITUTE:r3132 ("ист") ("ист:1") ("ист" adj) (-1 ("<;>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3131 ("ист") ("ист:1") ("ист" adj) (-1 ("<;>")) (0 ("<истото>")) (1 ("<начело>"))  ; # c:  1
SUBSTITUTE:r3085 ("ист") ("ист:1") ("ист" adj) (-2 ("<технологија>")) (-1 ("<;>")) (0 ("<истото>"))  ; # c:  1
SUBSTITUTE:r3081 ("ист") ("ист:1") ("ист" adj) (-2 ("технологија" n))  ; # c:  1
SUBSTITUTE:r3049 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<начело>"))  ; # c:  1
SUBSTITUTE:r3048 ("ист") ("ист:1") ("ист" adj) (0 ("<истото>")) (1 ("<начело>")) (2 ("<може>"))  ; # c:  1
SUBSTITUTE:r1906 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<Ирак>")) (0 ("<поставено>"))  ; # c:  1
SUBSTITUTE:r1905 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("<Ирак>")) (0 ("<поставено>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r1898 ("поставен") ("поставен:2") ("поставен" adj) (-1 ("Ирак" np))  ; # c:  1
SUBSTITUTE:r1891 ("поставен") ("поставен:2") ("поставен" adj) (-2 ("<против>")) (-1 ("<Ирак>")) (0 ("<поставено>"))  ; # c:  1
SUBSTITUTE:r1880 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставено>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r1879 ("поставен") ("поставен:2") ("поставен" adj) (0 ("<поставено>")) (1 ("<од>")) (2 ("<ОН>"))  ; # c:  1
SUBSTITUTE:r1309 ("следен") ("следен:1") ("следен" adj) (-1 ("<и>")) (0 ("<следниот>")) (1 ("<бран>"))  ; # c:  1
SUBSTITUTE:r1301 ("следен") ("следен:1") ("следен" adj) (-2 ("<Унијата>")) (-1 ("<и>")) (0 ("<следниот>"))  ; # c:  1
SUBSTITUTE:r1294 ("следен") ("следен:1") ("следен" adj) (-2 ("Унија" n)) (1 ("бран" n))  ; # c:  1
SUBSTITUTE:r2419 ("основен") ("основен:1") ("основен" adj) (-1 ("<две>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2418 ("основен") ("основен:1") ("основен" adj) (-1 ("<две>")) (0 ("<основни>")) (1 ("<димензии>"))  ; # c:  1
SUBSTITUTE:r2401 ("основен") ("основен:1") ("основен" adj) (-1 ("два" num))  ; # c:  1
SUBSTITUTE:r2394 ("основен") ("основен:1") ("основен" adj) (-2 ("<долж>")) (-1 ("<две>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2376 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<димензии>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3727 ("државен") ("државен:2") ("државен" adj) (-2 ("<пензиите>")) (-1 ("<на>")) (0 ("<државно>"))  ; # c:  1
SUBSTITUTE:r3716 ("државен") ("државен:2") ("државен" adj) (-2 ("пензија" n)) (1 ("ниво" n))  ; # c:  1
SUBSTITUTE:r3913 ("деловен") ("деловен:1") ("деловен" adj) (-1 ("<и>")) (0 ("<деловните>")) (1 ("<планови>"))  ; # c:  1
SUBSTITUTE:r3906 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("<физибилити студиите>")) (-1 ("<и>")) (0 ("<деловните>"))  ; # c:  1
SUBSTITUTE:r3904 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("физибилити студија" n))  ; # c:  1
SUBSTITUTE:r3903 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("физибилити студија" n)) (1 ("план" n))  ; # c:  1
SUBSTITUTE:r3894 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловните>")) (1 ("<планови>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r391 ("остар") ("остар:1") ("остар" adj) (0 ("<остри>")) (1 ("<планини>"))  ; # c:  2
SUBSTITUTE:r390 ("остар") ("остар:1") ("остар" adj) (0 ("<остри>")) (1 ("<планини>")) (2 ("<,>"))  ; # c:  2
SUBSTITUTE:r2274 ("остар") ("остар:1") ("остар" adj) (-1 ("<со>")) (0 ("<остри>")) (1 ("<планини>"))  ; # c:  1
SUBSTITUTE:r2271 ("остар") ("остар:1") ("остар" adj) (-2 ("<,>")) (-1 ("<со>")) (0 ("<остри>"))  ; # c:  1
SUBSTITUTE:r2252 ("остар") ("остар:1") ("остар" adj) (1 ("планина" n))  ; # c:  1
SUBSTITUTE:r2176 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<прогрес>")) (-1 ("<во>")) (0 ("<повторното>"))  ; # c:  1
SUBSTITUTE:r2506 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<претставува>")) (0 ("<огромен>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r2501 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<,>")) (-1 ("<претставува>")) (0 ("<огромен>"))  ; # c:  1
SUBSTITUTE:r2489 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r2488 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромен>")) (1 ("<чекор>")) (2 ("<напред>"))  ; # c:  1
SUBSTITUTE:r2511 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<опфаќа>")) (0 ("<огромно>"))  ; # c:  1
SUBSTITUTE:r2510 ("огромен") ("огромен:2") ("огромен" adj) (-1 ("<опфаќа>")) (0 ("<огромно>")) (1 ("<човечко>"))  ; # c:  1
SUBSTITUTE:r2497 ("огромен") ("огромен:2") ("огромен" adj) (-2 ("<поговорка>")) (-1 ("<опфаќа>")) (0 ("<огромно>"))  ; # c:  1
SUBSTITUTE:r2476 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромно>")) (1 ("<човечко>"))  ; # c:  1
SUBSTITUTE:r2475 ("огромен") ("огромен:2") ("огромен" adj) (0 ("<огромно>")) (1 ("<човечко>")) (2 ("<искуство>"))  ; # c:  1
SUBSTITUTE:r2472 ("огромен") ("огромен:2") ("огромен" adj) (1 ("човечки" adj))  ; # c:  1
SUBSTITUTE:r1741 ("премиерски") ("премиерски:1") ("премиерски" adj) (-1 ("<за>")) (0 ("<премиерски>"))  ; # c:  1
SUBSTITUTE:r1740 ("премиерски") ("премиерски:1") ("премиерски" adj) (-1 ("<за>")) (0 ("<премиерски>")) (1 ("<кандидат>"))  ; # c:  1
SUBSTITUTE:r1739 ("премиерски") ("премиерски:1") ("премиерски" adj) (-2 ("<Ѓуканович>")) (-1 ("<за>")) (0 ("<премиерски>"))  ; # c:  1
SUBSTITUTE:r1737 ("премиерски") ("премиерски:1") ("премиерски" adj) (0 ("<премиерски>")) (1 ("<кандидат>"))  ; # c:  1
SUBSTITUTE:r1736 ("премиерски") ("премиерски:1") ("премиерски" adj) (0 ("<премиерски>")) (1 ("<кандидат>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1735 ("премиерски") ("премиерски:1") ("премиерски" adj) (1 ("кандидат" n))  ; # c:  1
SUBSTITUTE:r2279 ("остар") ("остар:1") ("остар" adj) (-1 ("<постои>")) (0 ("<остра>"))  ; # c:  1
SUBSTITUTE:r2278 ("остар") ("остар:1") ("остар" adj) (-1 ("<постои>")) (0 ("<остра>")) (1 ("<потреба>"))  ; # c:  1
SUBSTITUTE:r2269 ("остар") ("остар:1") ("остар" adj) (-2 ("<кога>")) (-1 ("<постои>")) (0 ("<остра>"))  ; # c:  1
SUBSTITUTE:r2260 ("остар") ("остар:1") ("остар" adj) (0 ("<остра>")) (1 ("<потреба>"))  ; # c:  1
SUBSTITUTE:r2259 ("остар") ("остар:1") ("остар" adj) (0 ("<остра>")) (1 ("<потреба>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2251 ("остар") ("остар:1") ("остар" adj) (1 ("потреба" n))  ; # c:  1
SUBSTITUTE:r899 ("цел") ("цел:1") ("цел" adj) (-2 ("<вниманието>")) (-1 ("<на>")) (0 ("<целиот>"))  ; # c:  1
SUBSTITUTE:r892 ("цел") ("цел:1") ("цел" adj) (-2 ("внимание" n)) (1 ("свет" n))  ; # c:  1
SUBSTITUTE:r1465 ("светски") ("светски:1") ("светски" adj) (-1 ("<на>")) (0 ("<светската>")) (1 ("<динамика>"))  ; # c:  1
SUBSTITUTE:r1457 ("светски") ("светски:1") ("светски" adj) (-2 ("<набsудувач>")) (-1 ("<на>")) (0 ("<светската>"))  ; # c:  1
SUBSTITUTE:r1452 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>")) (1 ("<динамика>"))  ; # c:  1
SUBSTITUTE:r1451 ("светски") ("светски:1") ("светски" adj) (0 ("<светската>")) (1 ("<динамика>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1850 ("потребен") ("потребен:1") ("потребен" adj) (-1 ("<и>")) (0 ("<потребно>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r1849 ("потребен") ("потребен:1") ("потребен" adj) (-2 ("<,>")) (-1 ("<и>")) (0 ("<потребно>"))  ; # c:  1
SUBSTITUTE:r1847 ("потребен") ("потребен:1") ("потребен" adj) (0 ("<потребно>")) (1 ("<е>")) (2 ("<дејствуваoе>"))  ; # c:  1
SUBSTITUTE:r2774 ("минат") ("минат:1") ("минат" adj) (-2 ("<МОК>")) (-1 ("<)>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r4072 ("голем") ("голем:2") ("голем" adj) (-1 ("<имаат>")) (0 ("<големи>")) (1 ("<маки>"))  ; # c:  1
SUBSTITUTE:r4041 ("голем") ("голем:2") ("голем" adj) (-2 ("<да>")) (-1 ("<имаат>")) (0 ("<големи>"))  ; # c:  1
SUBSTITUTE:r3982 ("голем") ("голем:2") ("голем" adj) (0 ("<големи>")) (1 ("<маки>"))  ; # c:  1
SUBSTITUTE:r3981 ("голем") ("голем:2") ("голем" adj) (0 ("<големи>")) (1 ("<маки>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r1099 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<и>")) (0 ("<тешкиот>"))  ; # c:  1
SUBSTITUTE:r1098 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<и>")) (0 ("<тешкиот>")) (1 ("<избор>"))  ; # c:  1
SUBSTITUTE:r1087 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<туризам>")) (-1 ("<и>")) (0 ("<тешкиот>"))  ; # c:  1
SUBSTITUTE:r1083 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("туризам" n))  ; # c:  1
SUBSTITUTE:r1082 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("туризам" n)) (1 ("избор" n))  ; # c:  1
SUBSTITUTE:r1073 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешкиот>")) (1 ("<избор>"))  ; # c:  1
SUBSTITUTE:r1072 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешкиот>")) (1 ("<избор>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3401 ("задоволен") ("задоволен:1") ("задоволен" adj) (-1 ("<сте>")) (0 ("<задоволни>"))  ; # c:  1
SUBSTITUTE:r1726 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<На>")) (0 ("<претходните>")) (1 ("<избори>"))  ; # c:  1
SUBSTITUTE:r4049 ("голем") ("голем:2") ("голем" adj) (-1 ("<спречи>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r4048 ("голем") ("голем:2") ("голем" adj) (-1 ("<спречи>")) (0 ("<големите>")) (1 ("<неуспеси>"))  ; # c:  1
SUBSTITUTE:r4042 ("голем") ("голем:2") ("голем" adj) (-2 ("<ги>")) (-1 ("<спречи>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r3977 ("голем") ("голем:2") ("голем" adj) (0 ("<големите>")) (1 ("<неуспеси>"))  ; # c:  1
SUBSTITUTE:r3976 ("голем") ("голем:2") ("голем" adj) (0 ("<големите>")) (1 ("<неуспеси>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r1575 ("сам") ("сам:1") ("сам" adj) (-1 ("<под>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r1574 ("сам") ("сам:1") ("сам" adj) (-1 ("<под>")) (0 ("<само>")) (1 ("<половина>"))  ; # c:  1
SUBSTITUTE:r1551 ("сам") ("сам:1") ("сам" adj) (-2 ("<себеси>")) (-1 ("<под>")) (0 ("<само>"))  ; # c:  1
SUBSTITUTE:r1514 ("сам") ("сам:1") ("сам" adj) (0 ("<само>")) (1 ("<половина>")) (2 ("<покрив>"))  ; # c:  1
SUBSTITUTE:r2749 ("минат") ("минат:2") ("минат" adj) (-2 ("<децении>")) (-1 ("<од>")) (0 ("<минатиот>"))  ; # c:  1
SUBSTITUTE:r2743 ("минат") ("минат:2") ("минат" adj) (-2 ("деценија" n))  ; # c:  1
SUBSTITUTE:r2742 ("минат") ("минат:2") ("минат" adj) (-2 ("деценија" n)) (1 ("век" n))  ; # c:  1
SUBSTITUTE:r2324 ("особен") ("особен:1") ("особен" adj) (-1 ("<и>")) (0 ("<особено>")) (1 ("<фактот>"))  ; # c:  1
SUBSTITUTE:r2320 ("особен") ("особен:1") ("особен" adj) (-2 ("<организирана>")) (-1 ("<и>")) (0 ("<особено>"))  ; # c:  1
SUBSTITUTE:r2305 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<фактот>"))  ; # c:  1
SUBSTITUTE:r2304 ("особен") ("особен:1") ("особен" adj) (0 ("<особено>")) (1 ("<фактот>")) (2 ("<дека>"))  ; # c:  1
SUBSTITUTE:r2300 ("особен") ("особен:1") ("особен" adj) (1 ("факт" n))  ; # c:  1
SUBSTITUTE:r4216 ("голем") ("голем:1") ("голем" adj) (-1 ("<плаќаат>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4215 ("голем") ("голем:1") ("голем" adj) (-1 ("<плаќаат>")) (0 ("<голема>")) (1 ("<цена>"))  ; # c:  1
SUBSTITUTE:r4193 ("голем") ("голем:1") ("голем" adj) (-2 ("<,>")) (-1 ("<плаќаат>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4131 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<цена>"))  ; # c:  1
SUBSTITUTE:r4130 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<цена>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r4092 ("голем") ("голем:1") ("голем" adj) (1 ("цена" n))  ; # c:  1
SUBSTITUTE:r2077 ("последен") ("последен:1") ("последен" adj) (-2 ("<контроверзи>")) (-1 ("<во>")) (0 ("<последните>"))  ; # c:  1
SUBSTITUTE:r2160 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<да>")) (2 ("<размислат>"))  ; # c:  1
SUBSTITUTE:r2583 ("неодамнешен") ("неодамнешен:1") ("неодамнешен" adj) (-2 ("<Во>")) (-1 ("<една>")) (0 ("<неодамнешна>"))  ; # c:  1
SUBSTITUTE:r2273 ("остар") ("остар:1") ("остар" adj) (-1 ("<толку>")) (0 ("<остро>"))  ; # c:  1
SUBSTITUTE:r2272 ("остар") ("остар:1") ("остар" adj) (-1 ("<толку>")) (0 ("<остро>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2267 ("остар") ("остар:1") ("остар" adj) (-2 ("<чувствува>")) (-1 ("<толку>")) (0 ("<остро>"))  ; # c:  1
SUBSTITUTE:r2255 ("остар") ("остар:1") ("остар" adj) (0 ("<остро>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2254 ("остар") ("остар:1") ("остар" adj) (0 ("<остро>")) (1 ("<во>")) (2 ("<отсуство>"))  ; # c:  1
SUBSTITUTE:r4178 ("голем") ("голем:1") ("голем" adj) (-2 ("<основана>")) (-1 ("<во>")) (0 ("<голема>"))  ; # c:  1
SUBSTITUTE:r4157 ("голем") ("голем:1") ("голем" adj) (-2 ("основа" n))  ; # c:  1
SUBSTITUTE:r4134 ("голем") ("голем:1") ("голем" adj) (0 ("<голема>")) (1 ("<мера>")) (2 ("<како одговор на>"))  ; # c:  1
SUBSTITUTE:r1831 ("прав") ("прав:1") ("прав" adj) (-1 ("<сопственички>")) (0 ("<права>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r1824 ("прав") ("прав:1") ("прав" adj) (-2 ("<имотно>")) (-1 ("<сопственички>")) (0 ("<права>"))  ; # c:  1
SUBSTITUTE:r1819 ("прав") ("прав:1") ("прав" adj) (-2 ("имотен" adj))  ; # c:  1
SUBSTITUTE:r1307 ("следен") ("следен:1") ("следен" adj) (-1 ("<на>")) (0 ("<следната>")) (1 ("<мисија>"))  ; # c:  1
SUBSTITUTE:r1298 ("следен") ("следен:1") ("следен" adj) (-2 ("<мандат>")) (-1 ("<на>")) (0 ("<следната>"))  ; # c:  1
SUBSTITUTE:r1291 ("следен") ("следен:1") ("следен" adj) (-2 ("мандат" n)) (1 ("мисија" n))  ; # c:  1
SUBSTITUTE:r1286 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<мисија>"))  ; # c:  1
SUBSTITUTE:r1285 ("следен") ("следен:1") ("следен" adj) (0 ("<следната>")) (1 ("<мисија>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4461 ("висок") ("висок:1") ("висок" adj) (-1 ("<изјавија>")) (0 ("<високи>")) (1 ("<официјални>"))  ; # c:  1
SUBSTITUTE:r1748 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (-1 ("<е>")) (0 ("<прекрасна>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1747 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (-2 ("<земјата>")) (-1 ("<е>")) (0 ("<прекрасна>"))  ; # c:  1
SUBSTITUTE:r1746 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (-2 ("земја" n))  ; # c:  1
SUBSTITUTE:r1743 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (0 ("<прекрасна>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1742 ("прекрасен") ("прекрасен:2") ("прекрасен" adj) (0 ("<прекрасна>")) (1 ("<и>")) (2 ("<дека>"))  ; # c:  1
SUBSTITUTE:r3667 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другите>")) (1 ("<ученици>"))  ; # c:  1
SUBSTITUTE:r3661 ("друг") ("друг:1") ("друг" adj) (-2 ("<знаеoе>")) (-1 ("<на>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3634 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<ученици>"))  ; # c:  1
SUBSTITUTE:r3633 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<ученици>")) (2 ("<преку>"))  ; # c:  1
SUBSTITUTE:r3629 ("друг") ("друг:1") ("друг" adj) (1 ("ученик" n))  ; # c:  1
SUBSTITUTE:r1064 ("тековен") ("тековен:1") ("тековен" adj) (-1 ("<според>")) (0 ("<тековниот>")) (1 ("<закон>"))  ; # c:  1
SUBSTITUTE:r1061 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("<криминал>")) (-1 ("<според>")) (0 ("<тековниот>"))  ; # c:  1
SUBSTITUTE:r1057 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("криминал" n))  ; # c:  1
SUBSTITUTE:r1056 ("тековен") ("тековен:1") ("тековен" adj) (-2 ("криминал" n)) (1 ("закон" n))  ; # c:  1
SUBSTITUTE:r1050 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековниот>")) (1 ("<закон>"))  ; # c:  1
SUBSTITUTE:r1049 ("тековен") ("тековен:1") ("тековен" adj) (0 ("<тековниот>")) (1 ("<закон>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1044 ("тековен") ("тековен:1") ("тековен" adj) (1 ("закон" n))  ; # c:  1
SUBSTITUTE:r1829 ("прав") ("прав:1") ("прав" adj) (-1 ("<човекови>")) (0 ("<права>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r1153 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<исклучително>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r1152 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<исклучително>")) (0 ("<тешко>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r1145 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("исклучителен" adj))  ; # c:  1
SUBSTITUTE:r743 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<на>")) (0 ("<јавниот>")) (1 ("<буYет>"))  ; # c:  1
SUBSTITUTE:r717 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<помош>")) (-1 ("<на>")) (0 ("<јавниот>"))  ; # c:  1
SUBSTITUTE:r710 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("помош" n))  ; # c:  1
SUBSTITUTE:r695 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавниот>")) (1 ("<буYет>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4305 ("главен") ("главен:1") ("главен" adj) (-1 ("<како>")) (0 ("<главни>")) (1 ("<претставници>"))  ; # c:  1
SUBSTITUTE:r4292 ("главен") ("главен:1") ("главен" adj) (-2 ("<појавија>")) (-1 ("<како>")) (0 ("<главни>"))  ; # c:  1
SUBSTITUTE:r4276 ("главен") ("главен:1") ("главен" adj) (0 ("<главни>")) (1 ("<претставници>"))  ; # c:  1
SUBSTITUTE:r4275 ("главен") ("главен:1") ("главен" adj) (0 ("<главни>")) (1 ("<претставници>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r4496 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<многу>")) (0 ("<веројатно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r4491 ("веројатен") ("веројатен:2") ("веројатен" adj) (-2 ("<може>")) (-1 ("<многу>")) (0 ("<веројатно>"))  ; # c:  1
SUBSTITUTE:r4477 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r4476 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<да>")) (2 ("<биде>"))  ; # c:  1
SUBSTITUTE:r1638 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<засили>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r1637 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<засили>")) (0 ("<регионалната>")) (1 ("<стабилност>"))  ; # c:  1
SUBSTITUTE:r1620 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<ја>")) (-1 ("<засили>")) (0 ("<регионалната>"))  ; # c:  1
SUBSTITUTE:r534 ("државен") ("државен:1") ("државен" adj) (-1 ("<,>")) (0 ("<државната>")) (1 ("<уметничка>"))  ; # c:  2
SUBSTITUTE:r533 ("државен") ("државен:1") ("државен" adj) (0 ("<државната>")) (1 ("<уметничка>"))  ; # c:  2
SUBSTITUTE:r532 ("државен") ("државен:1") ("државен" adj) (1 ("уметнички" adj))  ; # c:  2
SUBSTITUTE:r3783 ("државен") ("државен:1") ("државен" adj) (-2 ("<месец>")) (-1 ("<,>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r3778 ("државен") ("државен:1") ("државен" adj) (-2 ("месец" n)) (1 ("уметнички" adj))  ; # c:  1
SUBSTITUTE:r3766 ("државен") ("државен:1") ("државен" adj) (0 ("<државната>")) (1 ("<уметничка>")) (2 ("<галерија>"))  ; # c:  1
SUBSTITUTE:r3758 ("државен") ("државен:1") ("државен" adj) (1 ("уметнички" adj)) (2 ("галерија" n))  ; # c:  1
SUBSTITUTE:r1155 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<имаше>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r2190 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<нив>")) (0 ("<повторно>")) (1 ("<доаfаат>"))  ; # c:  1
SUBSTITUTE:r2158 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<доаfаат>")) (2 ("<оваа>"))  ; # c:  1
SUBSTITUTE:r1633 ("регионален") ("регионален:1") ("регионален" adj) (-1 ("<од>")) (0 ("<регионална>")) (1 ("<соработка>"))  ; # c:  1
SUBSTITUTE:r3728 ("државен") ("државен:2") ("државен" adj) (-2 ("<од>")) (-1 ("<трет>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r3418 ("забранет") ("забранет:1") ("забранет" adj) (-1 ("<беше>")) (0 ("<забранет>")) (1 ("<поради>"))  ; # c:  1
SUBSTITUTE:r3415 ("забранет") ("забранет:1") ("забранет" adj) (-2 ("<,>")) (-1 ("<беше>")) (0 ("<забранет>"))  ; # c:  1
SUBSTITUTE:r3412 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранет>")) (1 ("<поради>"))  ; # c:  1
SUBSTITUTE:r3411 ("забранет") ("забранет:1") ("забранет" adj) (0 ("<забранет>")) (1 ("<поради>")) (2 ("<осудата>"))  ; # c:  1
SUBSTITUTE:r729 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<започнуваoе>")) (-1 ("<на>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r2024 ("последен") ("последен:2") ("последен" adj) (-1 ("<нивната>")) (0 ("<последна>")) (1 ("<почит>"))  ; # c:  1
SUBSTITUTE:r1997 ("последен") ("последен:2") ("последен" adj) (-2 ("<оддаваа>")) (-1 ("<нивната>")) (0 ("<последна>"))  ; # c:  1
SUBSTITUTE:r822 ("цивилен") ("цивилен:1") ("цивилен" adj) (-1 ("<во>")) (0 ("<цивилни>")) (1 ("<кариери>"))  ; # c:  1
SUBSTITUTE:r819 ("цивилен") ("цивилен:1") ("цивилен" adj) (-2 ("<лица>")) (-1 ("<во>")) (0 ("<цивилни>"))  ; # c:  1
SUBSTITUTE:r817 ("цивилен") ("цивилен:1") ("цивилен" adj) (-2 ("лице" n))  ; # c:  1
SUBSTITUTE:r816 ("цивилен") ("цивилен:1") ("цивилен" adj) (-2 ("лице" n)) (1 ("кариера" n))  ; # c:  1
SUBSTITUTE:r812 ("цивилен") ("цивилен:1") ("цивилен" adj) (0 ("<цивилни>")) (1 ("<кариери>"))  ; # c:  1
SUBSTITUTE:r811 ("цивилен") ("цивилен:1") ("цивилен" adj) (0 ("<цивилни>")) (1 ("<кариери>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r807 ("цивилен") ("цивилен:1") ("цивилен" adj) (1 ("кариера" n))  ; # c:  1
SUBSTITUTE:r2924 ("личен") ("личен:2") ("личен" adj) (-1 ("<првите>")) (0 ("<лични>"))  ; # c:  1
SUBSTITUTE:r2923 ("личен") ("личен:2") ("личен" adj) (-1 ("<првите>")) (0 ("<лични>")) (1 ("<карти>"))  ; # c:  1
SUBSTITUTE:r2920 ("личен") ("личен:2") ("личен" adj) (-1 ("прв" num))  ; # c:  1
SUBSTITUTE:r2919 ("личен") ("личен:2") ("личен" adj) (-1 ("прв" num)) (1 ("карта" n))  ; # c:  1
SUBSTITUTE:r2917 ("личен") ("личен:2") ("личен" adj) (-2 ("<издадени>")) (-1 ("<првите>")) (0 ("<лични>"))  ; # c:  1
SUBSTITUTE:r716 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<правосудството>")) (-1 ("<и>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r709 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("правосудство" n))  ; # c:  1
SUBSTITUTE:r708 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("правосудство" n)) (1 ("администрација" n))  ; # c:  1
SUBSTITUTE:r2349 ("основен") ("основен:2") ("основен" adj) (-1 ("<е>")) (0 ("<основно>")) (1 ("<училиште>"))  ; # c:  1
SUBSTITUTE:r2342 ("основен") ("основен:2") ("основен" adj) (-2 ("<лоцирано>")) (-1 ("<е>")) (0 ("<основно>"))  ; # c:  1
SUBSTITUTE:r2411 ("основен") ("основен:1") ("основен" adj) (-1 ("<и>")) (0 ("<основната>"))  ; # c:  1
SUBSTITUTE:r2410 ("основен") ("основен:1") ("основен" adj) (-1 ("<и>")) (0 ("<основната>")) (1 ("<поента>"))  ; # c:  1
SUBSTITUTE:r2390 ("основен") ("основен:1") ("основен" adj) (-2 ("<подвлече>")) (-1 ("<и>")) (0 ("<основната>"))  ; # c:  1
SUBSTITUTE:r2379 ("основен") ("основен:1") ("основен" adj) (0 ("<основната>")) (1 ("<поента>"))  ; # c:  1
SUBSTITUTE:r2378 ("основен") ("основен:1") ("основен" adj) (0 ("<основната>")) (1 ("<поента>")) (2 ("<дека>"))  ; # c:  1
SUBSTITUTE:r3828 ("доволен") ("доволен:1") ("доволен" adj) (0 ("<доволни>")) (1 ("<за>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r1396 ("силен") ("силен:2") ("силен" adj) (-1 ("<алијансата>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r1395 ("силен") ("силен:2") ("силен" adj) (-1 ("<алијансата>")) (0 ("<силно>")) (1 ("<ги>"))  ; # c:  1
SUBSTITUTE:r1382 ("силен") ("силен:2") ("силен" adj) (-1 ("алијанса" n))  ; # c:  1
SUBSTITUTE:r1377 ("силен") ("силен:2") ("силен" adj) (-2 ("<дека>")) (-1 ("<алијансата>")) (0 ("<силно>"))  ; # c:  1
SUBSTITUTE:r3722 ("државен") ("државен:2") ("државен" adj) (-2 ("<фонд>")) (-1 ("<на>")) (0 ("<државно>"))  ; # c:  1
SUBSTITUTE:r3710 ("државен") ("државен:2") ("државен" adj) (-2 ("фонд" n)) (1 ("ниво" n))  ; # c:  1
SUBSTITUTE:r2626 ("населен") ("населен:1") ("населен" adj) (-1 ("<островот>")) (0 ("<населен>"))  ; # c:  1
SUBSTITUTE:r2625 ("населен") ("населен:1") ("населен" adj) (-1 ("<островот>")) (0 ("<населен>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r2624 ("населен") ("населен:1") ("населен" adj) (-1 ("остров" n))  ; # c:  1
SUBSTITUTE:r2622 ("населен") ("населен:1") ("населен" adj) (-2 ("<од>")) (-1 ("<островот>")) (0 ("<населен>"))  ; # c:  1
SUBSTITUTE:r4539 ("брз") ("брз:1") ("брз" adj) (0 ("<брза>")) (1 ("<реакција>")) (2 ("<се>"))  ; # c:  1
SUBSTITUTE:r2377 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<димензии>"))  ; # c:  1
SUBSTITUTE:r2068 ("последен") ("последен:1") ("последен" adj) (0 ("<последниот>")) (1 ("<случај>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r659 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<беше>")) (0 ("<јасен>"))  ; # c:  1
SUBSTITUTE:r658 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<беше>")) (0 ("<јасен>")) (1 ("<знак>"))  ; # c:  1
SUBSTITUTE:r649 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("<.>")) (-1 ("<беше>")) (0 ("<јасен>"))  ; # c:  1
SUBSTITUTE:r3190 ("извршен") ("извршен:1") ("извршен" adj) (-1 ("<и>")) (0 ("<извршена>"))  ; # c:  1
SUBSTITUTE:r3189 ("извршен") ("извршен:1") ("извршен" adj) (-1 ("<и>")) (0 ("<извршена>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r3188 ("извршен") ("извршен:1") ("извршен" adj) (-2 ("<,>")) (-1 ("<и>")) (0 ("<извршена>"))  ; # c:  1
SUBSTITUTE:r3186 ("извршен") ("извршен:1") ("извршен" adj) (0 ("<извршена>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r3185 ("извршен") ("извршен:1") ("извршен" adj) (0 ("<извршена>")) (1 ("<со>")) (2 ("<учество>"))  ; # c:  1
SUBSTITUTE:r737 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<од>")) (0 ("<јавната>")) (1 ("<апатија>"))  ; # c:  1
SUBSTITUTE:r719 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<ослободуваoе>")) (-1 ("<од>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r699 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<апатија>"))  ; # c:  1
SUBSTITUTE:r698 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавната>")) (1 ("<апатија>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r1071 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешко>")) (1 ("<оштетена>"))  ; # c:  1
SUBSTITUTE:r3144 ("исламски") ("исламски:1") ("исламски" adj) (-1 ("<неговите>")) (0 ("<исламски>"))  ; # c:  1
SUBSTITUTE:r3143 ("исламски") ("исламски:1") ("исламски" adj) (-1 ("<неговите>")) (0 ("<исламски>")) (1 ("<корени>"))  ; # c:  1
SUBSTITUTE:r3141 ("исламски") ("исламски:1") ("исламски" adj) (-2 ("<дека>")) (-1 ("<неговите>")) (0 ("<исламски>"))  ; # c:  1
SUBSTITUTE:r3138 ("исламски") ("исламски:1") ("исламски" adj) (0 ("<исламски>")) (1 ("<корени>")) (2 ("<можат>"))  ; # c:  1
SUBSTITUTE:r4475 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<дека>"))  ; # c:  1
SUBSTITUTE:r1786 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<По>")) (0 ("<првичниот>")) (1 ("<отпор>"))  ; # c:  1
SUBSTITUTE:r1767 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичниот>")) (1 ("<отпор>"))  ; # c:  1
SUBSTITUTE:r1766 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичниот>")) (1 ("<отпор>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1758 ("првичен") ("првичен:1") ("првичен" adj) (1 ("отпор" n))  ; # c:  1
SUBSTITUTE:r3911 ("деловен") ("деловен:1") ("деловен" adj) (-1 ("<на>")) (0 ("<деловниот>")) (1 ("<циклус>"))  ; # c:  1
SUBSTITUTE:r3908 ("деловен") ("деловен:1") ("деловен" adj) (-2 ("<ефектите>")) (-1 ("<на>")) (0 ("<деловниот>"))  ; # c:  1
SUBSTITUTE:r3898 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловниот>")) (1 ("<циклус>"))  ; # c:  1
SUBSTITUTE:r3897 ("деловен") ("деловен:1") ("деловен" adj) (0 ("<деловниот>")) (1 ("<циклус>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r674 ("јавен") ("јавен:2") ("јавен" adj) (-1 ("<на>")) (0 ("<јавните>")) (1 ("<позиции>"))  ; # c:  1
SUBSTITUTE:r671 ("јавен") ("јавен:2") ("јавен" adj) (-2 ("<или>")) (-1 ("<на>")) (0 ("<јавните>"))  ; # c:  1
SUBSTITUTE:r668 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавните>")) (1 ("<позиции>"))  ; # c:  1
SUBSTITUTE:r667 ("јавен") ("јавен:2") ("јавен" adj) (0 ("<јавните>")) (1 ("<позиции>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2056 ("последен") ("последен:2") ("последен" adj) (-1 ("<->")) (0 ("<последната>")) (1 ("<формалност>"))  ; # c:  1
SUBSTITUTE:r1967 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<формалност>"))  ; # c:  1
SUBSTITUTE:r1966 ("последен") ("последен:2") ("последен" adj) (0 ("<последната>")) (1 ("<формалност>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r1919 ("последен") ("последен:2") ("последен" adj) (1 ("формалност" n))  ; # c:  1
SUBSTITUTE:r624 ("југословенски") ("југословенски:1") ("југословенски" adj) (-1 ("<со>")) (0 ("<југословенски>")) (1 ("<воени>"))  ; # c:  1
SUBSTITUTE:r623 ("југословенски") ("југословенски:1") ("југословенски" adj) (-2 ("<поврзани>")) (-1 ("<со>")) (0 ("<југословенски>"))  ; # c:  1
SUBSTITUTE:r621 ("југословенски") ("југословенски:1") ("југословенски" adj) (-2 ("поврзан" adj)) (1 ("воен" adj))  ; # c:  1
SUBSTITUTE:r618 ("југословенски") ("југословенски:1") ("југословенски" adj) (0 ("<југословенски>")) (1 ("<воени>"))  ; # c:  1
SUBSTITUTE:r617 ("југословенски") ("југословенски:1") ("југословенски" adj) (0 ("<југословенски>")) (1 ("<воени>")) (2 ("<офицери>"))  ; # c:  1
SUBSTITUTE:r616 ("југословенски") ("југословенски:1") ("југословенски" adj) (1 ("воен" adj))  ; # c:  1
SUBSTITUTE:r897 ("цел") ("цел:1") ("цел" adj) (-2 ("<надолу>")) (-1 ("<на>")) (0 ("<целиот>"))  ; # c:  1
SUBSTITUTE:r933 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<Постои>")) (0 ("<цврст>"))  ; # c:  1
SUBSTITUTE:r932 ("цврст") ("цврст:2") ("цврст" adj) (-1 ("<Постои>")) (0 ("<цврст>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r919 ("цврст") ("цврст:2") ("цврст" adj) (0 ("<цврст>")) (1 ("<и>")) (2 ("<добро>"))  ; # c:  1
SUBSTITUTE:r1622 ("регионален") ("регионален:1") ("регионален" adj) (-2 ("<стабилноста>")) (-1 ("<на>")) (0 ("<регионалните>"))  ; # c:  1
SUBSTITUTE:r1605 ("регионален") ("регионален:1") ("регионален" adj) (0 ("<регионалните>")) (1 ("<и>")) (2 ("<пошироките>"))  ; # c:  1
SUBSTITUTE:r2421 ("основен") ("основен:1") ("основен" adj) (-1 ("<Значи>")) (0 ("<основниот>"))  ; # c:  1
SUBSTITUTE:r2420 ("основен") ("основен:1") ("основен" adj) (-1 ("<Значи>")) (0 ("<основниот>")) (1 ("<алат>"))  ; # c:  1
SUBSTITUTE:r2397 ("основен") ("основен:1") ("основен" adj) (-2 ("<.>")) (-1 ("<Значи>")) (0 ("<основниот>"))  ; # c:  1
SUBSTITUTE:r2370 ("основен") ("основен:1") ("основен" adj) (0 ("<основниот>")) (1 ("<алат>"))  ; # c:  1
SUBSTITUTE:r2369 ("основен") ("основен:1") ("основен" adj) (0 ("<основниот>")) (1 ("<алат>")) (2 ("<е>"))  ; # c:  1
SUBSTITUTE:r2704 ("можен") ("можен:1") ("можен" adj) (-1 ("<дискутирале>")) (0 ("<можните>"))  ; # c:  1
SUBSTITUTE:r2703 ("можен") ("можен:1") ("можен" adj) (-1 ("<дискутирале>")) (0 ("<можните>")) (1 ("<кандидати>"))  ; # c:  1
SUBSTITUTE:r2695 ("можен") ("можен:1") ("можен" adj) (-2 ("<ги>")) (-1 ("<дискутирале>")) (0 ("<можните>"))  ; # c:  1
SUBSTITUTE:r2866 ("лош") ("лош:1") ("лош" adj) (-1 ("<посебно>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2865 ("лош") ("лош:1") ("лош" adj) (-1 ("<посебно>")) (0 ("<лоша>")) (1 ("<во>"))  ; # c:  1
SUBSTITUTE:r2863 ("лош") ("лош:1") ("лош" adj) (-2 ("<е>")) (-1 ("<посебно>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2856 ("лош") ("лош:1") ("лош" adj) (0 ("<лоша>")) (1 ("<во>")) (2 ("<Азија>"))  ; # c:  1
SUBSTITUTE:r1732 ("прес") ("прес:1") ("прес" adj) (-1 ("<На>")) (0 ("<прес>")) (1 ("<брифингот>"))  ; # c:  1
SUBSTITUTE:r1729 ("прес") ("прес:1") ("прес" adj) (0 ("<прес>")) (1 ("<брифингот>"))  ; # c:  1
SUBSTITUTE:r1728 ("прес") ("прес:1") ("прес" adj) (0 ("<прес>")) (1 ("<брифингот>")) (2 ("<по>"))  ; # c:  1
SUBSTITUTE:r902 ("цел") ("цел:1") ("цел" adj) (-1 ("<по>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r901 ("цел") ("цел:1") ("цел" adj) (-1 ("<по>")) (0 ("<целата>")) (1 ("<должина>"))  ; # c:  1
SUBSTITUTE:r900 ("цел") ("цел:1") ("цел" adj) (-2 ("<власти>")) (-1 ("<по>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r894 ("цел") ("цел:1") ("цел" adj) (-2 ("власт" n)) (1 ("должина" n))  ; # c:  1
SUBSTITUTE:r891 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<должина>"))  ; # c:  1
SUBSTITUTE:r890 ("цел") ("цел:1") ("цел" adj) (0 ("<целата>")) (1 ("<должина>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r880 ("цел") ("цел:1") ("цел" adj) (1 ("должина" n))  ; # c:  1
SUBSTITUTE:r4362 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("Претставник" n)) (1 ("Национален" adj))  ; # c:  1
SUBSTITUTE:r3429 ("жесток") ("жесток:2") ("жесток" adj) (-1 ("<бугарските>")) (0 ("<жестоки>"))  ; # c:  1
SUBSTITUTE:r3428 ("жесток") ("жесток:2") ("жесток" adj) (-1 ("<бугарските>")) (0 ("<жестоки>")) (1 ("<одговори>"))  ; # c:  1
SUBSTITUTE:r3427 ("жесток") ("жесток:2") ("жесток" adj) (-1 ("бугарски" adj))  ; # c:  1
SUBSTITUTE:r3426 ("жесток") ("жесток:2") ("жесток" adj) (-1 ("бугарски" adj)) (1 ("одговор" n))  ; # c:  1
SUBSTITUTE:r3424 ("жесток") ("жесток:2") ("жесток" adj) (-2 ("<и>")) (-1 ("<бугарските>")) (0 ("<жестоки>"))  ; # c:  1
SUBSTITUTE:r3422 ("жесток") ("жесток:2") ("жесток" adj) (0 ("<жестоки>")) (1 ("<одговори>"))  ; # c:  1
SUBSTITUTE:r3421 ("жесток") ("жесток:2") ("жесток" adj) (0 ("<жестоки>")) (1 ("<одговори>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2697 ("можен") ("можен:1") ("можен" adj) (-1 ("<од>")) (0 ("<можните>")) (1 ("<терористички>"))  ; # c:  1
SUBSTITUTE:r2696 ("можен") ("можен:1") ("можен" adj) (-2 ("<атлетичарите>")) (-1 ("<од>")) (0 ("<можните>"))  ; # c:  1
SUBSTITUTE:r2683 ("можен") ("можен:1") ("можен" adj) (0 ("<можните>")) (1 ("<терористички>"))  ; # c:  1
SUBSTITUTE:r2682 ("можен") ("можен:1") ("можен" adj) (0 ("<можните>")) (1 ("<терористички>")) (2 ("<напади>"))  ; # c:  1
SUBSTITUTE:r1042 ("тесен") ("тесен:2") ("тесен" adj) (-1 ("<и>")) (0 ("<тесно>")) (1 ("<дефинираните>"))  ; # c:  1
SUBSTITUTE:r1041 ("тесен") ("тесен:2") ("тесен" adj) (-2 ("<унилатерализмот>")) (-1 ("<и>")) (0 ("<тесно>"))  ; # c:  1
SUBSTITUTE:r1039 ("тесен") ("тесен:2") ("тесен" adj) (0 ("<тесно>")) (1 ("<дефинираните>"))  ; # c:  1
SUBSTITUTE:r1038 ("тесен") ("тесен:2") ("тесен" adj) (0 ("<тесно>")) (1 ("<дефинираните>")) (2 ("<интереси>"))  ; # c:  1
SUBSTITUTE:r2468 ("одговорен") ("одговорен:1") ("одговорен" adj) (-1 ("<биде>")) (0 ("<одговорен>"))  ; # c:  1
SUBSTITUTE:r2548 ("неопходен") ("неопходен:2") ("неопходен" adj) (-1 ("цел" adj))  ; # c:  1
SUBSTITUTE:r2012 ("последен") ("последен:2") ("последен" adj) (-2 ("<;>")) (-1 ("<ова>")) (0 ("<последното>"))  ; # c:  1
SUBSTITUTE:r1933 ("последен") ("последен:2") ("последен" adj) (0 ("<последното>")) (1 ("<е>")) (2 ("<подеднакво>"))  ; # c:  1
SUBSTITUTE:r1225 ("судски") ("судски:2") ("судски" adj) (-1 ("<чека>")) (0 ("<судски>"))  ; # c:  1
SUBSTITUTE:r1224 ("судски") ("судски:2") ("судски" adj) (-1 ("<чека>")) (0 ("<судски>")) (1 ("<претрес>"))  ; # c:  1
SUBSTITUTE:r1223 ("судски") ("судски:2") ("судски" adj) (-2 ("<да>")) (-1 ("<чека>")) (0 ("<судски>"))  ; # c:  1
SUBSTITUTE:r1220 ("судски") ("судски:2") ("судски" adj) (0 ("<судски>")) (1 ("<претрес>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r2186 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<тие>")) (0 ("<повторно>")) (1 ("<да>"))  ; # c:  1
SUBSTITUTE:r2180 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<време>")) (-1 ("<тие>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r3400 ("задоволен") ("задоволен:1") ("задоволен" adj) (-1 ("<сте>")) (0 ("<задоволни>")) (1 ("<со>"))  ; # c:  1
SUBSTITUTE:r966 ("функционален") ("функционален:1") ("функционален" adj) (-1 ("<на>")) (0 ("<функционална>")) (1 ("<мултиетничка>"))  ; # c:  1
SUBSTITUTE:r964 ("функционален") ("функционален:1") ("функционален" adj) (-2 ("<формираoе>")) (-1 ("<на>")) (0 ("<функционална>"))  ; # c:  1
SUBSTITUTE:r960 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционална>")) (1 ("<мултиетничка>"))  ; # c:  1
SUBSTITUTE:r959 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционална>")) (1 ("<мултиетничка>")) (2 ("<влада>"))  ; # c:  1
SUBSTITUTE:r2140 ("пограничен") ("пограничен:1") ("пограничен" adj) (-2 ("<меѓународната>")) (-1 ("<и>")) (0 ("<пограничната>"))  ; # c:  1
SUBSTITUTE:r2139 ("пограничен") ("пограничен:1") ("пограничен" adj) (-2 ("меѓународен" adj))  ; # c:  1
SUBSTITUTE:r2138 ("пограничен") ("пограничен:1") ("пограничен" adj) (-2 ("меѓународен" adj)) (1 ("полиција" n))  ; # c:  1
SUBSTITUTE:r560 ("голем") ("голем:1") ("голем" adj) (-1 ("<меѓу>")) (0 ("<големите>"))  ; # c:  2
SUBSTITUTE:r559 ("голем") ("голем:1") ("голем" adj) (-1 ("<меѓу>")) (0 ("<големите>")) (1 ("<надворешни>"))  ; # c:  2
SUBSTITUTE:r551 ("голем") ("голем:1") ("голем" adj) (0 ("<големите>")) (1 ("<надворешни>"))  ; # c:  2
SUBSTITUTE:r4172 ("голем") ("голем:1") ("голем" adj) (-2 ("<ресурсите>")) (-1 ("<меѓу>")) (0 ("<големите>"))  ; # c:  1
SUBSTITUTE:r4154 ("голем") ("голем:1") ("голем" adj) (-2 ("ресурс" n))  ; # c:  1
SUBSTITUTE:r4153 ("голем") ("голем:1") ("голем" adj) (-2 ("ресурс" n)) (1 ("надворешен" adj))  ; # c:  1
SUBSTITUTE:r4109 ("голем") ("голем:1") ("голем" adj) (0 ("<големите>")) (1 ("<надворешни>")) (2 ("<играчи>"))  ; # c:  1
SUBSTITUTE:r4097 ("голем") ("голем:1") ("голем" adj) (1 ("надворешен" adj)) (2 ("играч" n))  ; # c:  1
SUBSTITUTE:r3781 ("државен") ("државен:1") ("државен" adj) (-2 ("<службеници>")) (-1 ("<од>")) (0 ("<државната>"))  ; # c:  1
SUBSTITUTE:r2450 ("одреден") ("одреден:2") ("одреден" adj) (-2 (n))  ; # c:  1
SUBSTITUTE:r1096 ("тежок") ("тежок:4") ("тежок" adj) (-1 ("<на>")) (0 ("<тешката>")) (1 ("<наука>"))  ; # c:  1
SUBSTITUTE:r1086 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("<форма>")) (-1 ("<на>")) (0 ("<тешката>"))  ; # c:  1
SUBSTITUTE:r1081 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("форма" n))  ; # c:  1
SUBSTITUTE:r1080 ("тежок") ("тежок:4") ("тежок" adj) (-2 ("форма" n)) (1 ("наука" n))  ; # c:  1
SUBSTITUTE:r1076 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешката>")) (1 ("<наука>"))  ; # c:  1
SUBSTITUTE:r1075 ("тежок") ("тежок:4") ("тежок" adj) (0 ("<тешката>")) (1 ("<наука>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r1068 ("тежок") ("тежок:4") ("тежок" adj) (1 ("наука" n))  ; # c:  1
SUBSTITUTE:r2607 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-1 ("<од>")) (0 ("<неизбежно>"))  ; # c:  1
SUBSTITUTE:r2606 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-1 ("<од>")) (0 ("<неизбежно>")) (1 ("<бавните>"))  ; # c:  1
SUBSTITUTE:r2605 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-2 ("<резултатите>")) (-1 ("<од>")) (0 ("<неизбежно>"))  ; # c:  1
SUBSTITUTE:r2604 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-2 ("резултат" n))  ; # c:  1
SUBSTITUTE:r2603 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (-2 ("резултат" n)) (1 ("бавен" adj))  ; # c:  1
SUBSTITUTE:r2600 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (0 ("<неизбежно>")) (1 ("<бавните>"))  ; # c:  1
SUBSTITUTE:r2599 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (0 ("<неизбежно>")) (1 ("<бавните>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2598 ("неизбежен") ("неизбежен:1") ("неизбежен" adj) (1 ("бавен" adj))  ; # c:  1
SUBSTITUTE:r3823 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<како>")) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r3822 ("доволен") ("доволен:2") ("доволен" adj) (-1 ("<како>")) (0 ("<доволни>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r3813 ("доволен") ("доволен:2") ("доволен" adj) (-2 ("<оценети>")) (-1 ("<како>")) (0 ("<доволни>"))  ; # c:  1
SUBSTITUTE:r3806 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволни>")) (1 ("<од>"))  ; # c:  1
SUBSTITUTE:r3805 ("доволен") ("доволен:2") ("доволен" adj) (0 ("<доволни>")) (1 ("<од>")) (2 ("<страна>"))  ; # c:  1
SUBSTITUTE:r1462 ("светски") ("светски:1") ("светски" adj) (-1 ("<спомнуваме>")) (0 ("<светското>"))  ; # c:  1
SUBSTITUTE:r1461 ("светски") ("светски:1") ("светски" adj) (-1 ("<спомнуваме>")) (0 ("<светското>")) (1 ("<зло>"))  ; # c:  1
SUBSTITUTE:r1459 ("светски") ("светски:1") ("светски" adj) (-2 ("<го>")) (-1 ("<спомнуваме>")) (0 ("<светското>"))  ; # c:  1
SUBSTITUTE:r1441 ("светски") ("светски:1") ("светски" adj) (0 ("<светското>")) (1 ("<зло>"))  ; # c:  1
SUBSTITUTE:r1440 ("светски") ("светски:1") ("светски" adj) (0 ("<светското>")) (1 ("<зло>")) (2 ("<->"))  ; # c:  1
SUBSTITUTE:r3336 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<мошне>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3335 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<мошне>")) (0 ("<значајно>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r3315 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<е>")) (-1 ("<мошне>")) (0 ("<значајно>"))  ; # c:  1
SUBSTITUTE:r3286 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r3285 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајно>")) (1 ("<прашаoе>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3656 ("друг") ("друг:1") ("друг" adj) (-2 ("<фондот>")) (-1 ("<на>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r3651 ("друг") ("друг:1") ("друг" adj) (-2 ("фонд" n))  ; # c:  1
SUBSTITUTE:r3650 ("друг") ("друг:1") ("друг" adj) (-2 ("фонд" n)) (1 ("ентитет" n))  ; # c:  1
SUBSTITUTE:r4345 ("водечки") ("водечки:1") ("водечки" adj) (-1 ("<оти>")) (0 ("<водечки>"))  ; # c:  1
SUBSTITUTE:r4344 ("водечки") ("водечки:1") ("водечки" adj) (-1 ("<оти>")) (0 ("<водечки>")) (1 ("<западен>"))  ; # c:  1
SUBSTITUTE:r4343 ("водечки") ("водечки:1") ("водечки" adj) (-2 ("<види>")) (-1 ("<оти>")) (0 ("<водечки>"))  ; # c:  1
SUBSTITUTE:r4341 ("водечки") ("водечки:1") ("водечки" adj) (0 ("<водечки>")) (1 ("<западен>"))  ; # c:  1
SUBSTITUTE:r4340 ("водечки") ("водечки:1") ("водечки" adj) (0 ("<водечки>")) (1 ("<западен>")) (2 ("<државник>"))  ; # c:  1
SUBSTITUTE:r4339 ("водечки") ("водечки:1") ("водечки" adj) (1 ("западен" adj))  ; # c:  1
SUBSTITUTE:r2027 ("последен") ("последен:2") ("последен" adj) (-1 ("<неколкуте>")) (0 ("<последни>"))  ; # c:  1
SUBSTITUTE:r2026 ("последен") ("последен:2") ("последен" adj) (-1 ("<неколкуте>")) (0 ("<последни>")) (1 ("<случуваoа>"))  ; # c:  1
SUBSTITUTE:r2015 ("последен") ("последен:2") ("последен" adj) (-2 ("<,>")) (-1 ("<неколкуте>")) (0 ("<последни>"))  ; # c:  1
SUBSTITUTE:r1962 ("последен") ("последен:2") ("последен" adj) (0 ("<последни>")) (1 ("<случуваoа>"))  ; # c:  1
SUBSTITUTE:r1961 ("последен") ("последен:2") ("последен" adj) (0 ("<последни>")) (1 ("<случуваoа>")) (2 ("<даваат>"))  ; # c:  1
SUBSTITUTE:r3619 ("друг") ("друг:2") ("друг" adj) (-1 ("<ги>")) (0 ("<другите>")) (1 ("<одредби>"))  ; # c:  1
SUBSTITUTE:r3599 ("друг") ("друг:2") ("друг" adj) (-2 ("<занемарувајќи>")) (-1 ("<ги>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3570 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<одредби>"))  ; # c:  1
SUBSTITUTE:r3569 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<одредби>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r3563 ("друг") ("друг:2") ("друг" adj) (1 ("одредба" n))  ; # c:  1
SUBSTITUTE:r4331 ("вонреден") ("вонреден:1") ("вонреден" adj) (-2 ("<воведуваoето>")) (-1 ("<на>")) (0 ("<вонредната>"))  ; # c:  1
SUBSTITUTE:r2206 ("повторен") ("повторен:2") ("повторен" adj) (-1 ("<,>")) (0 ("<повторно>")) (1 ("<дома>"))  ; # c:  1
SUBSTITUTE:r2183 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("2004" num))  ; # c:  1
SUBSTITUTE:r2181 ("повторен") ("повторен:2") ("повторен" adj) (-2 ("<2004>")) (-1 ("<,>")) (0 ("<повторно>"))  ; # c:  1
SUBSTITUTE:r2157 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<дома>"))  ; # c:  1
SUBSTITUTE:r2156 ("повторен") ("повторен:2") ("повторен" adj) (0 ("<повторно>")) (1 ("<дома>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1778 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<на>")) (0 ("<првичната>")) (1 ("<втора>"))  ; # c:  1
SUBSTITUTE:r1774 ("првичен") ("првичен:1") ("првичен" adj) (-2 ("<одзивот>")) (-1 ("<на>")) (0 ("<првичната>"))  ; # c:  1
SUBSTITUTE:r1770 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичната>")) (1 ("<втора>"))  ; # c:  1
SUBSTITUTE:r1769 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првичната>")) (1 ("<втора>")) (2 ("<рунда>"))  ; # c:  1
SUBSTITUTE:r1759 ("првичен") ("првичен:1") ("првичен" adj) (1 ("втор" num))  ; # c:  1
SUBSTITUTE:r4398 ("вистински") ("вистински:3") ("вистински" adj) (-1 ("<на>")) (0 ("<вистинско>"))  ; # c:  1
SUBSTITUTE:r4397 ("вистински") ("вистински:3") ("вистински" adj) (-1 ("<на>")) (0 ("<вистинско>")) (1 ("<драмско>"))  ; # c:  1
SUBSTITUTE:r4396 ("вистински") ("вистински:3") ("вистински" adj) (-2 ("<како>")) (-1 ("<на>")) (0 ("<вистинско>"))  ; # c:  1
SUBSTITUTE:r4394 ("вистински") ("вистински:3") ("вистински" adj) (0 ("<вистинско>")) (1 ("<драмско>"))  ; # c:  1
SUBSTITUTE:r4393 ("вистински") ("вистински:3") ("вистински" adj) (0 ("<вистинско>")) (1 ("<драмско>")) (2 ("<дело>"))  ; # c:  1
SUBSTITUTE:r4392 ("вистински") ("вистински:3") ("вистински" adj) (1 ("драмски" adj))  ; # c:  1
SUBSTITUTE:r2415 ("основен") ("основен:1") ("основен" adj) (-1 ("<другите>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2414 ("основен") ("основен:1") ("основен" adj) (-1 ("<другите>")) (0 ("<основни>")) (1 ("<прашаoа>"))  ; # c:  1
SUBSTITUTE:r2400 ("основен") ("основен:1") ("основен" adj) (-1 ("друг" adj))  ; # c:  1
SUBSTITUTE:r2392 ("основен") ("основен:1") ("основен" adj) (-2 ("<на>")) (-1 ("<другите>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2372 ("основен") ("основен:1") ("основен" adj) (0 ("<основни>")) (1 ("<прашаoа>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r3345 ("значаен") ("значаен:1") ("значаен" adj) (-1 ("<,>")) (0 ("<значајната>")) (1 ("<разлика>"))  ; # c:  1
SUBSTITUTE:r3312 ("значаен") ("значаен:1") ("значаен" adj) (-2 ("<поправена>")) (-1 ("<,>")) (0 ("<значајната>"))  ; # c:  1
SUBSTITUTE:r3294 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајната>")) (1 ("<разлика>"))  ; # c:  1
SUBSTITUTE:r3293 ("значаен") ("значаен:1") ("значаен" adj) (0 ("<значајната>")) (1 ("<разлика>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3280 ("значаен") ("значаен:1") ("значаен" adj) (1 ("разлика" n))  ; # c:  1
SUBSTITUTE:r4474 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<дека>")) (2 ("<владејачката>"))  ; # c:  1
SUBSTITUTE:r808 ("цивилен") ("цивилен:1") ("цивилен" adj) (0 ("<цивилното>")) (1 ("<општество>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4498 ("веројатен") ("веројатен:2") ("веројатен" adj) (-1 ("<е>")) (0 ("<веројатно>")) (1 ("<тоа>"))  ; # c:  1
SUBSTITUTE:r4471 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<тоа>"))  ; # c:  1
SUBSTITUTE:r4470 ("веројатен") ("веројатен:2") ("веројатен" adj) (0 ("<веројатно>")) (1 ("<тоа>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r2462 ("одговорен") ("одговорен:1") ("одговорен" adj) (0 ("<одговорен>")) (1 ("<за>")) (2 ("<Европа>"))  ; # c:  1
SUBSTITUTE:r4365 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("<веројатно>")) (-1 ("<дека>")) (0 ("<владејачката>"))  ; # c:  1
SUBSTITUTE:r4361 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("веројатен" adj))  ; # c:  1
SUBSTITUTE:r4360 ("владејачки") ("владејачки:1") ("владејачки" adj) (-2 ("веројатен" adj)) (1 ("коалиција" n))  ; # c:  1
SUBSTITUTE:r2822 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<за>")) (0 ("<масовни>")) (1 ("<тури>"))  ; # c:  1
SUBSTITUTE:r2810 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<отколку>")) (-1 ("<за>")) (0 ("<масовни>"))  ; # c:  1
SUBSTITUTE:r2800 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовни>")) (1 ("<тури>"))  ; # c:  1
SUBSTITUTE:r2799 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовни>")) (1 ("<тури>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4313 ("главен") ("главен:1") ("главен" adj) (-1 ("<Како>")) (0 ("<главен>")) (1 ("<администратор>"))  ; # c:  1
SUBSTITUTE:r4284 ("главен") ("главен:1") ("главен" adj) (0 ("<главен>")) (1 ("<администратор>"))  ; # c:  1
SUBSTITUTE:r4283 ("главен") ("главен:1") ("главен" adj) (0 ("<главен>")) (1 ("<администратор>")) (2 ("<неговата>"))  ; # c:  1
SUBSTITUTE:r1345 ("слаб") ("слаб:1") ("слаб" adj) (-1 ("<е>")) (0 ("<слабо>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1344 ("слаб") ("слаб:1") ("слаб" adj) (-2 ("<понатаму>")) (-1 ("<е>")) (0 ("<слабо>"))  ; # c:  1
SUBSTITUTE:r1342 ("слаб") ("слаб:1") ("слаб" adj) (0 ("<слабо>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1341 ("слаб") ("слаб:1") ("слаб" adj) (0 ("<слабо>")) (1 ("<и>")) (2 ("<новите>"))  ; # c:  1
SUBSTITUTE:r3742 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државниот>")) (1 ("<буYет>"))  ; # c:  1
SUBSTITUTE:r3723 ("државен") ("државен:2") ("државен" adj) (-2 ("<усвојуваoето>")) (-1 ("<на>")) (0 ("<државниот>"))  ; # c:  1
SUBSTITUTE:r2009 ("последен") ("последен:2") ("последен" adj) (-2 ("<Турција>")) (-1 ("<во>")) (0 ("<последнава>"))  ; # c:  1
SUBSTITUTE:r1974 ("последен") ("последен:2") ("последен" adj) (0 ("<последнава>")) (1 ("<деценија>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r2922 ("личен") ("личен:2") ("личен" adj) (-1 ("<со>")) (0 ("<лична>"))  ; # c:  1
SUBSTITUTE:r2921 ("личен") ("личен:2") ("личен" adj) (-1 ("<со>")) (0 ("<лична>")) (1 ("<поддршка>"))  ; # c:  1
SUBSTITUTE:r2914 ("личен") ("личен:2") ("личен" adj) (-2 ("<трката>")) (-1 ("<со>")) (0 ("<лична>"))  ; # c:  1
SUBSTITUTE:r2911 ("личен") ("личен:2") ("личен" adj) (-2 ("трка" n))  ; # c:  1
SUBSTITUTE:r2910 ("личен") ("личен:2") ("личен" adj) (-2 ("трка" n)) (1 ("поддршка" n))  ; # c:  1
SUBSTITUTE:r2907 ("личен") ("личен:2") ("личен" adj) (0 ("<лична>")) (1 ("<поддршка>")) (2 ("<од>"))  ; # c:  1
SUBSTITUTE:r949 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<на>")) (0 ("<цврстото>"))  ; # c:  1
SUBSTITUTE:r948 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<на>")) (0 ("<цврстото>")) (1 ("<функционираoе>"))  ; # c:  1
SUBSTITUTE:r946 ("цврст") ("цврст:1") ("цврст" adj) (-2 ("<основата>")) (-1 ("<на>")) (0 ("<цврстото>"))  ; # c:  1
SUBSTITUTE:r936 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврстото>")) (1 ("<функционираoе>"))  ; # c:  1
SUBSTITUTE:r935 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврстото>")) (1 ("<функционираoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r898 ("цел") ("цел:1") ("цел" adj) (-2 ("<испитуваoе>")) (-1 ("<низ>")) (0 ("<целата>"))  ; # c:  1
SUBSTITUTE:r4317 ("главен") ("главен:1") ("главен" adj) (-1 ("<БиХсе>")) (0 ("<главно>")) (1 ("<спореден>"))  ; # c:  1
SUBSTITUTE:r4270 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<спореден>"))  ; # c:  1
SUBSTITUTE:r4269 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<спореден>")) (2 ("<ефект>"))  ; # c:  1
SUBSTITUTE:r4395 ("вистински") ("вистински:3") ("вистински" adj) (0 ("<вистинско>"))  ; # c:  1
SUBSTITUTE:r2925 ("личен") ("личен:2") ("личен" adj) (-1 ("<на>")) (0 ("<личните>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r2915 ("личен") ("личен:2") ("личен" adj) (-2 ("<однос>")) (-1 ("<на>")) (0 ("<личните>"))  ; # c:  1
SUBSTITUTE:r2913 ("личен") ("личен:2") ("личен" adj) (-2 ("однос" n))  ; # c:  1
SUBSTITUTE:r2912 ("личен") ("личен:2") ("личен" adj) (-2 ("однос" n)) (1 ("однос" n))  ; # c:  1
SUBSTITUTE:r2902 ("личен") ("личен:2") ("личен" adj) (0 ("<личните>")) (1 ("<односи>"))  ; # c:  1
SUBSTITUTE:r2901 ("личен") ("личен:2") ("личен" adj) (0 ("<личните>")) (1 ("<односи>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r2895 ("личен") ("личен:2") ("личен" adj) (1 ("однос" n))  ; # c:  1
SUBSTITUTE:r2812 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<оружја>")) (-1 ("<за>")) (0 ("<масовно>"))  ; # c:  1
SUBSTITUTE:r4437 ("висок") ("висок:2") ("висок" adj) (-1 ("<Запрепастувачки>")) (0 ("<високите>"))  ; # c:  1
SUBSTITUTE:r4436 ("висок") ("висок:2") ("висок" adj) (-1 ("<Запрепастувачки>")) (0 ("<високите>")) (1 ("<стапки>"))  ; # c:  1
SUBSTITUTE:r4420 ("висок") ("висок:2") ("висок" adj) (0 ("<високите>")) (1 ("<стапки>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1262 ("соодветен") ("соодветен:1") ("соодветен" adj) (-2 ("институција" n))  ; # c:  1
SUBSTITUTE:r2082 ("последен") ("последен:1") ("последен" adj) (-1 ("<Во>")) (0 ("<последниот>")) (1 ("<случај>"))  ; # c:  1
SUBSTITUTE:r3544 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<->")) (0 ("<единствен>"))  ; # c:  1
SUBSTITUTE:r3543 ("единствен") ("единствен:1") ("единствен" adj) (-1 ("<->")) (0 ("<единствен>")) (1 ("<дух>"))  ; # c:  1
SUBSTITUTE:r3538 ("единствен") ("единствен:1") ("единствен" adj) (-2 ("<->")) (-1 ("<->")) (0 ("<единствен>"))  ; # c:  1
SUBSTITUTE:r3534 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствен>")) (1 ("<дух>"))  ; # c:  1
SUBSTITUTE:r3533 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствен>")) (1 ("<дух>")) (2 ("<кој>"))  ; # c:  1
SUBSTITUTE:r3527 ("единствен") ("единствен:1") ("единствен" adj) (1 ("дух" n))  ; # c:  1
SUBSTITUTE:r851 ("целосен") ("целосен:1") ("целосен" adj) (-1 ("<->")) (0 ("<целосна>"))  ; # c:  1
SUBSTITUTE:r850 ("целосен") ("целосен:1") ("целосен" adj) (-1 ("<->")) (0 ("<целосна>")) (1 ("<покриеност>"))  ; # c:  1
SUBSTITUTE:r849 ("целосен") ("целосен:1") ("целосен" adj) (-2 ("<норми>")) (-1 ("<->")) (0 ("<целосна>"))  ; # c:  1
SUBSTITUTE:r844 ("целосен") ("целосен:1") ("целосен" adj) (0 ("<целосна>")) (1 ("<покриеност>"))  ; # c:  1
SUBSTITUTE:r843 ("целосен") ("целосен:1") ("целосен" adj) (0 ("<целосна>")) (1 ("<покриеност>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r4528 ("брз") ("брз:2") ("брз" adj) (-1 ("<со>")) (0 ("<брз>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r4524 ("брз") ("брз:2") ("брз" adj) (-2 ("<сметка>")) (-1 ("<со>")) (0 ("<брз>"))  ; # c:  1
SUBSTITUTE:r4523 ("брз") ("брз:2") ("брз" adj) (-2 ("сметка" n))  ; # c:  1
SUBSTITUTE:r4522 ("брз") ("брз:2") ("брз" adj) (-2 ("сметка" n)) (1 ("чекор" n))  ; # c:  1
SUBSTITUTE:r4519 ("брз") ("брз:2") ("брз" adj) (0 ("<брз>")) (1 ("<чекор>"))  ; # c:  1
SUBSTITUTE:r4518 ("брз") ("брз:2") ("брз" adj) (0 ("<брз>")) (1 ("<чекор>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r4210 ("голем") ("голем:1") ("голем" adj) (-1 ("<поттикна>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4209 ("голем") ("голем:1") ("голем" adj) (-1 ("<поттикна>")) (0 ("<голем>")) (1 ("<број>"))  ; # c:  1
SUBSTITUTE:r4191 ("голем") ("голем:1") ("голем" adj) (-2 ("<,>")) (-1 ("<поттикна>")) (0 ("<голем>"))  ; # c:  1
SUBSTITUTE:r4147 ("голем") ("голем:1") ("голем" adj) (0 ("<голем>")) (1 ("<број>")) (2 ("<коментари>"))  ; # c:  1
SUBSTITUTE:r2769 ("минат") ("минат:1") ("минат" adj) (-2 ("<се>")) (-1 ("<донесе>")) (0 ("<минатата>"))  ; # c:  1
SUBSTITUTE:r3890 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<,>")) (0 ("<делумно>")) (1 ("<се>"))  ; # c:  1
SUBSTITUTE:r3884 ("делумен") ("делумен:1") ("делумен" adj) (-2 ("<економијата>")) (-1 ("<,>")) (0 ("<делумно>"))  ; # c:  1
SUBSTITUTE:r3881 ("делумен") ("делумен:1") ("делумен" adj) (-2 ("економија" n))  ; # c:  1
SUBSTITUTE:r3874 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<се>")) (2 ("<претвора>"))  ; # c:  1
SUBSTITUTE:r907 ("цел") ("цел:1") ("цел" adj) (-1 ("<и>")) (0 ("<целиот>")) (1 ("<управен>"))  ; # c:  1
SUBSTITUTE:r4316 ("главен") ("главен:1") ("главен" adj) (-1 ("<Второто>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4315 ("главен") ("главен:1") ("главен" adj) (-1 ("<Второто>")) (0 ("<главно>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r4302 ("главен") ("главен:1") ("главен" adj) (-1 ("Втор" num))  ; # c:  1
SUBSTITUTE:r4296 ("главен") ("главен:1") ("главен" adj) (-2 ("<]>")) (-1 ("<Второто>")) (0 ("<главно>"))  ; # c:  1
SUBSTITUTE:r4272 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<прашаoе>"))  ; # c:  1
SUBSTITUTE:r4271 ("главен") ("главен:1") ("главен" adj) (0 ("<главно>")) (1 ("<прашаoе>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r950 ("цврст") ("цврст:1") ("цврст" adj) (-1 ("<на>")) (0 ("<цврстите>")) (1 ("<проценки>"))  ; # c:  1
SUBSTITUTE:r947 ("цврст") ("цврст:1") ("цврст" adj) (-2 ("<основа>")) (-1 ("<на>")) (0 ("<цврстите>"))  ; # c:  1
SUBSTITUTE:r944 ("цврст") ("цврст:1") ("цврст" adj) (-2 ("основа" n)) (1 ("проценка" n))  ; # c:  1
SUBSTITUTE:r942 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврстите>")) (1 ("<проценки>"))  ; # c:  1
SUBSTITUTE:r941 ("цврст") ("цврст:1") ("цврст" adj) (0 ("<цврстите>")) (1 ("<проценки>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r934 ("цврст") ("цврст:1") ("цврст" adj) (1 ("проценка" n))  ; # c:  1
SUBSTITUTE:r739 ("јавен") ("јавен:1") ("јавен" adj) (-1 ("<надворешниот>")) (0 ("<јавен>")) (1 ("<(>"))  ; # c:  1
SUBSTITUTE:r721 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<кој>")) (-1 ("<надворешниот>")) (0 ("<јавен>"))  ; # c:  1
SUBSTITUTE:r704 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавен>")) (1 ("<(>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r237 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавен>")) (1 ("<(>"))  ; # c:  2
SUBSTITUTE:r3673 ("друг") ("друг:1") ("друг" adj) (-1 ("<или>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r3672 ("друг") ("друг:1") ("друг" adj) (-1 ("<или>")) (0 ("<другиот>")) (1 ("<ентитет>"))  ; # c:  1
SUBSTITUTE:r3662 ("друг") ("друг:1") ("друг" adj) (-2 ("<едниот>")) (-1 ("<или>")) (0 ("<другиот>"))  ; # c:  1
SUBSTITUTE:r3654 ("друг") ("друг:1") ("друг" adj) (-2 ("еден" num)) (1 ("ентитет" n))  ; # c:  1
SUBSTITUTE:r1875 ("постојан") ("постојан:1") ("постојан" adj) (-1 ("<со>")) (0 ("<постојано>")) (1 ("<напаfаoе>"))  ; # c:  1
SUBSTITUTE:r1874 ("постојан") ("постојан:1") ("постојан" adj) (-2 ("<и>")) (-1 ("<со>")) (0 ("<постојано>"))  ; # c:  1
SUBSTITUTE:r1865 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојано>")) (1 ("<напаfаoе>"))  ; # c:  1
SUBSTITUTE:r1864 ("постојан") ("постојан:1") ("постојан" adj) (0 ("<постојано>")) (1 ("<напаfаoе>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r2848 ("лош") ("лош:2") ("лош" adj) (-1 ("<значителна>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2847 ("лош") ("лош:2") ("лош" adj) (-1 ("<значителна>")) (0 ("<лоша>")) (1 ("<проценка>"))  ; # c:  1
SUBSTITUTE:r2846 ("лош") ("лош:2") ("лош" adj) (-1 ("значителен" adj))  ; # c:  1
SUBSTITUTE:r2844 ("лош") ("лош:2") ("лош" adj) (-2 ("<биде>")) (-1 ("<значителна>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2842 ("лош") ("лош:2") ("лош" adj) (0 ("<лоша>")) (1 ("<проценка>"))  ; # c:  1
SUBSTITUTE:r2639 ("надворешен") ("надворешен:1") ("надворешен" adj) (0 ("<надворешниот>")) (1 ("<јавен>"))  ; # c:  1
SUBSTITUTE:r2628 ("надворешен") ("надворешен:1") ("надворешен" adj) (1 ("јавен" adj))  ; # c:  1
SUBSTITUTE:r3592 ("друг") ("друг:2") ("друг" adj) (-2 ("пара" n))  ; # c:  1
SUBSTITUTE:r3926 ("двоен") ("двоен:1") ("двоен" adj) (-1 ("<ова>")) (0 ("<двојно>"))  ; # c:  1
SUBSTITUTE:r3925 ("двоен") ("двоен:1") ("двоен" adj) (-1 ("<ова>")) (0 ("<двојно>")) (1 ("<прошируваoе>"))  ; # c:  1
SUBSTITUTE:r3924 ("двоен") ("двоен:1") ("двоен" adj) (-2 ("<од>")) (-1 ("<ова>")) (0 ("<двојно>"))  ; # c:  1
SUBSTITUTE:r3918 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојно>")) (1 ("<прошируваoе>"))  ; # c:  1
SUBSTITUTE:r3917 ("двоен") ("двоен:1") ("двоен" adj) (0 ("<двојно>")) (1 ("<прошируваoе>")) (2 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r2544 ("неопходен") ("неопходен:2") ("неопходен" adj) (0 ("<неопходна>")) (1 ("<опрема>"))  ; # c:  1
SUBSTITUTE:r1598 ("резервен") ("резервен:1") ("резервен" adj) (-1 ("<на>")) (0 ("<резервни>"))  ; # c:  1
SUBSTITUTE:r3234 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("<уапсено>")) (-1 ("<со>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r3231 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("уапсен" adj))  ; # c:  1
SUBSTITUTE:r3230 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("уапсен" adj)) (1 ("количество" n))  ; # c:  1
SUBSTITUTE:r1780 ("првичен") ("првичен:1") ("првичен" adj) (-1 ("<која>")) (0 ("<првично>")) (1 ("<требаше>"))  ; # c:  1
SUBSTITUTE:r2820 ("масовен") ("масовен:1") ("масовен" adj) (-1 ("<на>")) (0 ("<масовен>")) (1 ("<линч>"))  ; # c:  1
SUBSTITUTE:r2815 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("<атмосферата>")) (-1 ("<на>")) (0 ("<масовен>"))  ; # c:  1
SUBSTITUTE:r2809 ("масовен") ("масовен:1") ("масовен" adj) (-2 ("атмосфера" n))  ; # c:  1
SUBSTITUTE:r2807 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовен>")) (1 ("<линч>"))  ; # c:  1
SUBSTITUTE:r2806 ("масовен") ("масовен:1") ("масовен" adj) (0 ("<масовен>")) (1 ("<линч>")) (2 ("<со>"))  ; # c:  1
SUBSTITUTE:r2839 ("лош") ("лош:3") ("лош" adj) (-1 ("<спречи>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2838 ("лош") ("лош:3") ("лош" adj) (-1 ("<спречи>")) (0 ("<лоша>")) (1 ("<рамнотежа>"))  ; # c:  1
SUBSTITUTE:r2836 ("лош") ("лош:3") ("лош" adj) (-2 ("<се>")) (-1 ("<спречи>")) (0 ("<лоша>"))  ; # c:  1
SUBSTITUTE:r2831 ("лош") ("лош:3") ("лош" adj) (0 ("<лоша>")) (1 ("<рамнотежа>"))  ; # c:  1
SUBSTITUTE:r2830 ("лош") ("лош:3") ("лош" adj) (0 ("<лоша>")) (1 ("<рамнотежа>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r2867 ("лош") ("лош:1") ("лош" adj) (-1 ("<и>")) (0 ("<лошата>")) (1 ("<домашна>"))  ; # c:  1
SUBSTITUTE:r2864 ("лош") ("лош:1") ("лош" adj) (-2 ("<Запад>")) (-1 ("<и>")) (0 ("<лошата>"))  ; # c:  1
SUBSTITUTE:r2861 ("лош") ("лош:1") ("лош" adj) (-2 ("Запад" n))  ; # c:  1
SUBSTITUTE:r2860 ("лош") ("лош:1") ("лош" adj) (-2 ("Запад" n)) (1 ("домашен" adj))  ; # c:  1
SUBSTITUTE:r2854 ("лош") ("лош:1") ("лош" adj) (0 ("<лошата>")) (1 ("<домашна>"))  ; # c:  1
SUBSTITUTE:r2853 ("лош") ("лош:1") ("лош" adj) (0 ("<лошата>")) (1 ("<домашна>")) (2 ("<жетва>"))  ; # c:  1
SUBSTITUTE:r2849 ("лош") ("лош:1") ("лош" adj) (1 ("домашен" adj))  ; # c:  1
SUBSTITUTE:r3245 ("значителен") ("значителен:2") ("значителен" adj) (-1 ("<е>")) (0 ("<значително>")) (1 ("<пред>"))  ; # c:  1
SUBSTITUTE:r3235 ("значителен") ("значителен:2") ("значителен" adj) (-2 ("<но>")) (-1 ("<е>")) (0 ("<значително>"))  ; # c:  1
SUBSTITUTE:r3214 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<пред>"))  ; # c:  1
SUBSTITUTE:r3213 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значително>")) (1 ("<пред>")) (2 ("<Турција>"))  ; # c:  1
SUBSTITUTE:r682 ("јавен") ("јавен:1") ("јавен" adj) (0 ("<јавното>")) (1 ("<мислеoе>")) (2 ("<сугерираат>"))  ; # c:  1
SUBSTITUTE:r1154 ("тежок") ("тежок:3") ("тежок" adj) (-1 ("<имаше>")) (0 ("<тешка>")) (1 ("<војна>"))  ; # c:  1
SUBSTITUTE:r1141 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<која>")) (-1 ("<имаше>")) (0 ("<тешка>"))  ; # c:  1
SUBSTITUTE:r1123 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешка>")) (1 ("<војна>"))  ; # c:  1
SUBSTITUTE:r1122 ("тежок") ("тежок:3") ("тежок" adj) (0 ("<тешка>")) (1 ("<војна>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1108 ("тежок") ("тежок:3") ("тежок" adj) (1 ("војна" n))  ; # c:  1
SUBSTITUTE:r821 ("цивилен") ("цивилен:1") ("цивилен" adj) (-1 ("<на>")) (0 ("<цивилното>"))  ; # c:  1
SUBSTITUTE:r1275 ("следен") ("следен:2") ("следен" adj) (-1 ("<и>")) (0 ("<следни>"))  ; # c:  1
SUBSTITUTE:r1274 ("следен") ("следен:2") ("следен" adj) (-2 ("<минати>")) (-1 ("<и>")) (0 ("<следни>"))  ; # c:  1
SUBSTITUTE:r338 ("светски") ("светски:1") ("светски" adj) (-1 ("<првиот>")) (0 ("<светски>"))  ; # c:  2
SUBSTITUTE:r337 ("светски") ("светски:1") ("светски" adj) (-1 ("<првиот>")) (0 ("<светски>")) (1 ("<индекс>"))  ; # c:  2
SUBSTITUTE:r334 ("светски") ("светски:1") ("светски" adj) (-2 ("<во>")) (-1 ("<првиот>")) (0 ("<светски>"))  ; # c:  2
SUBSTITUTE:r331 ("светски") ("светски:1") ("светски" adj) (0 ("<светски>")) (1 ("<индекс>"))  ; # c:  2
SUBSTITUTE:r330 ("светски") ("светски:1") ("светски" adj) (0 ("<светски>")) (1 ("<индекс>")) (2 ("<за>"))  ; # c:  2
SUBSTITUTE:r3749 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државен>")) (1 ("<монопол>"))  ; # c:  1
SUBSTITUTE:r3726 ("државен") ("државен:2") ("државен" adj) (-2 ("<поседуваoе>")) (-1 ("<на>")) (0 ("<државен>"))  ; # c:  1
SUBSTITUTE:r3709 ("државен") ("државен:2") ("државен" adj) (0 ("<државен>")) (1 ("<монопол>"))  ; # c:  1
SUBSTITUTE:r3708 ("државен") ("државен:2") ("државен" adj) (0 ("<државен>")) (1 ("<монопол>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r1775 ("првичен") ("првичен:1") ("првичен" adj) (-2 ("<кандидати>")) (-1 ("<кои>")) (0 ("<првично>"))  ; # c:  1
SUBSTITUTE:r1773 ("првичен") ("првичен:1") ("првичен" adj) (-2 ("кандидат" n))  ; # c:  1
SUBSTITUTE:r1762 ("првичен") ("првичен:1") ("првичен" adj) (0 ("<првично>")) (1 ("<се>")) (2 ("<кандидираа>"))  ; # c:  1
SUBSTITUTE:r3506 ("едногласен") ("едногласен:2") ("едногласен" adj) (-1 ("<Парламент>")) (0 ("<едногласно>"))  ; # c:  1
SUBSTITUTE:r3505 ("едногласен") ("едногласен:2") ("едногласен" adj) (-1 ("<Парламент>")) (0 ("<едногласно>")) (1 ("<ја>"))  ; # c:  1
SUBSTITUTE:r3503 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 ("<Албанскиот>")) (-1 ("<Парламент>")) (0 ("<едногласно>"))  ; # c:  1
SUBSTITUTE:r3501 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 ("Албански" adj))  ; # c:  1
SUBSTITUTE:r3500 ("едногласен") ("едногласен:2") ("едногласен" adj) (-2 ("Албански" adj)) (-1 ("Парламент" n))  ; # c:  1
SUBSTITUTE:r3493 ("едногласен") ("едногласен:2") ("едногласен" adj) (0 ("<едногласно>")) (1 ("<ја>")) (2 ("<изгласа>"))  ; # c:  1
SUBSTITUTE:r3668 ("друг") ("друг:1") ("друг" adj) (-1 ("<на>")) (0 ("<другите>")) (1 ("<основни>"))  ; # c:  1
SUBSTITUTE:r3635 ("друг") ("друг:1") ("друг" adj) (0 ("<другите>")) (1 ("<основни>"))  ; # c:  1
SUBSTITUTE:r3630 ("друг") ("друг:1") ("друг" adj) (1 ("основен" adj))  ; # c:  1
SUBSTITUTE:r728 ("јавен") ("јавен:1") ("јавен" adj) (-2 ("<здравството>")) (-1 ("<и>")) (0 ("<јавната>"))  ; # c:  1
SUBSTITUTE:r2296 ("особен") ("особен:2") ("особен" adj) (-1 ("<е>")) (0 ("<особено>")) (1 ("<вистинито>"))  ; # c:  1
SUBSTITUTE:r2292 ("особен") ("особен:2") ("особен" adj) (0 ("<особено>")) (1 ("<вистинито>"))  ; # c:  1
SUBSTITUTE:r1244 ("средновековен") ("средновековен:1") ("средновековен" adj) (-1 ("<,>")) (0 ("<средновековниот>")) (1 ("<фестивал>"))  ; # c:  1
SUBSTITUTE:r1243 ("средновековен") ("средновековен:1") ("средновековен" adj) (-2 ("<земјата>")) (-1 ("<,>")) (0 ("<средновековниот>"))  ; # c:  1
SUBSTITUTE:r1242 ("средновековен") ("средновековен:1") ("средновековен" adj) (-2 ("земја" n))  ; # c:  1
SUBSTITUTE:r1241 ("средновековен") ("средновековен:1") ("средновековен" adj) (-2 ("земја" n)) (1 ("фестивал" n))  ; # c:  1
SUBSTITUTE:r1238 ("средновековен") ("средновековен:1") ("средновековен" adj) (0 ("<средновековниот>")) (1 ("<фестивал>"))  ; # c:  1
SUBSTITUTE:r1237 ("средновековен") ("средновековен:1") ("средновековен" adj) (0 ("<средновековниот>")) (1 ("<фестивал>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r1236 ("средновековен") ("средновековен:1") ("средновековен" adj) (1 ("фестивал" n))  ; # c:  1
SUBSTITUTE:r4390 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<во>")) (0 ("<вкупното>"))  ; # c:  1
SUBSTITUTE:r4389 ("вкупен") ("вкупен:1") ("вкупен" adj) (-1 ("<во>")) (0 ("<вкупното>")) (1 ("<производство>"))  ; # c:  1
SUBSTITUTE:r4382 ("вкупен") ("вкупен:1") ("вкупен" adj) (-2 ("<учествува>")) (-1 ("<во>")) (0 ("<вкупното>"))  ; # c:  1
SUBSTITUTE:r4373 ("вкупен") ("вкупен:1") ("вкупен" adj) (0 ("<вкупното>")) (1 ("<производство>")) (2 ("<,>"))  ; # c:  1
SUBSTITUTE:r2125 ("познат") ("познат:1") ("познат" adj) (0 ("<позната>")) (1 ("<по>"))  ; # c:  1
SUBSTITUTE:r2055 ("последен") ("последен:2") ("последен" adj) (-1 ("<;>")) (0 ("<последнава>"))  ; # c:  1
SUBSTITUTE:r2054 ("последен") ("последен:2") ("последен" adj) (-1 ("<;>")) (0 ("<последнава>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r2010 ("последен") ("последен:2") ("последен" adj) (-2 ("<ЕУ>")) (-1 ("<;>")) (0 ("<последнава>"))  ; # c:  1
SUBSTITUTE:r1973 ("последен") ("последен:2") ("последен" adj) (0 ("<последнава>")) (1 ("<ќе>"))  ; # c:  1
SUBSTITUTE:r1972 ("последен") ("последен:2") ("последен" adj) (0 ("<последнава>")) (1 ("<ќе>")) (2 ("<мора>"))  ; # c:  1
SUBSTITUTE:r3891 ("делумен") ("делумен:1") ("делумен" adj) (-1 ("<,>")) (0 ("<делумно>")) (1 ("<затоа што>"))  ; # c:  1
SUBSTITUTE:r3882 ("делумен") ("делумен:1") ("делумен" adj) (-2 ("<случи>")) (-1 ("<,>")) (0 ("<делумно>"))  ; # c:  1
SUBSTITUTE:r3877 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<затоа што>"))  ; # c:  1
SUBSTITUTE:r3876 ("делумен") ("делумен:1") ("делумен" adj) (0 ("<делумно>")) (1 ("<затоа што>")) (2 ("<Европската>"))  ; # c:  1
SUBSTITUTE:r818 ("цивилен") ("цивилен:1") ("цивилен" adj) (-2 ("<организации>")) (-1 ("<на>")) (0 ("<цивилното>"))  ; # c:  1
SUBSTITUTE:r1143 ("тежок") ("тежок:3") ("тежок" adj) (-2 ("<било>")) (-1 ("<исклучително>")) (0 ("<тешко>"))  ; # c:  1
SUBSTITUTE:r2780 ("минат") ("минат:1") ("минат" adj) (-1 ("<разочарувачкото>")) (0 ("<минато>"))  ; # c:  1
SUBSTITUTE:r2779 ("минат") ("минат:1") ("минат" adj) (-1 ("<разочарувачкото>")) (0 ("<минато>")) (1 ("<на>"))  ; # c:  1
SUBSTITUTE:r2772 ("минат") ("минат:1") ("минат" adj) (-2 ("<многу>")) (-1 ("<разочарувачкото>")) (0 ("<минато>"))  ; # c:  1
SUBSTITUTE:r2760 ("минат") ("минат:1") ("минат" adj) (0 ("<минато>")) (1 ("<на>")) (2 ("<економскиот>"))  ; # c:  1
SUBSTITUTE:r4513 ("важен") ("важен:2") ("важен" adj) (-1 ("<затоа што>")) (0 ("<важно>"))  ; # c:  1
SUBSTITUTE:r4512 ("важен") ("важен:2") ("важен" adj) (-1 ("<затоа што>")) (0 ("<важно>")) (1 ("<е>"))  ; # c:  1
SUBSTITUTE:r4511 ("важен") ("важен:2") ("важен" adj) (-2 ("<ова>")) (-1 ("<затоа што>")) (0 ("<важно>"))  ; # c:  1
SUBSTITUTE:r4508 ("важен") ("важен:2") ("важен" adj) (0 ("<важно>")) (1 ("<е>")) (2 ("<не>"))  ; # c:  1
SUBSTITUTE:r2992 ("конкретен") ("конкретен:3") ("конкретен" adj) (-1 ("<некое>")) (0 ("<конкретно>")) (1 ("<подобруваoе>"))  ; # c:  1
SUBSTITUTE:r2988 ("конкретен") ("конкретен:3") ("конкретен" adj) (-2 ("<забележуваat>")) (-1 ("<некое>")) (0 ("<конкретно>"))  ; # c:  1
SUBSTITUTE:r2979 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<подобруваoе>"))  ; # c:  1
SUBSTITUTE:r2978 ("конкретен") ("конкретен:3") ("конкретен" adj) (0 ("<конкретно>")) (1 ("<подобруваoе>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r4265 ("главен") ("главен:1") ("главен" adj) (1 ("претставник" n))  ; # c:  1
SUBSTITUTE:r1590 ("резервен") ("резервен:1") ("резервен" adj) (0 ("<резервни>")) (1 ("<делови>")) (2 ("<.>"))  ; # c:  1
SUBSTITUTE:r869 ("цел") ("цел:2") ("цел" adj) (-1 ("<покриваат>")) (0 ("<цела>"))  ; # c:  1
SUBSTITUTE:r868 ("цел") ("цел:2") ("цел" adj) (-1 ("<покриваат>")) (0 ("<цела>")) (1 ("<лепеза>"))  ; # c:  1
SUBSTITUTE:r864 ("цел") ("цел:2") ("цел" adj) (-2 ("<кои>")) (-1 ("<покриваат>")) (0 ("<цела>"))  ; # c:  1
SUBSTITUTE:r861 ("цел") ("цел:2") ("цел" adj) (0 ("<цела>")) (1 ("<лепеза>"))  ; # c:  1
SUBSTITUTE:r860 ("цел") ("цел:2") ("цел" adj) (0 ("<цела>")) (1 ("<лепеза>")) (2 ("<на>"))  ; # c:  1
SUBSTITUTE:r3782 ("државен") ("државен:1") ("државен" adj) (-2 ("<проценти>")) (-1 ("<од>")) (0 ("<државните>"))  ; # c:  1
SUBSTITUTE:r3777 ("државен") ("државен:1") ("државен" adj) (-2 ("процент" n))  ; # c:  1
SUBSTITUTE:r848 ("целосен") ("целосен:1") ("целосен" adj) (-2 ("<точка>")) (-1 ("<е>")) (0 ("<целосна>"))  ; # c:  1
SUBSTITUTE:r847 ("целосен") ("целосен:1") ("целосен" adj) (-2 ("точка" n))  ; # c:  1
SUBSTITUTE:r846 ("целосен") ("целосен:1") ("целосен" adj) (-2 ("точка" n)) (1 ("уставен" adj))  ; # c:  1
SUBSTITUTE:r842 ("целосен") ("целосен:1") ("целосен" adj) (0 ("<целосна>")) (1 ("<уставна>")) (2 ("<реформа>"))  ; # c:  1
SUBSTITUTE:r841 ("целосен") ("целосен:1") ("целосен" adj) (1 ("уставен" adj)) (2 ("реформа" n))  ; # c:  1
SUBSTITUTE:r253 ("целосен") ("целосен:1") ("целосен" adj) (-1 ("<е>")) (0 ("<целосна>")) (1 ("<уставна>"))  ; # c:  2
SUBSTITUTE:r252 ("целосен") ("целосен:1") ("целосен" adj) (0 ("<целосна>")) (1 ("<уставна>"))  ; # c:  2
SUBSTITUTE:r251 ("целосен") ("целосен:1") ("целосен" adj) (1 ("уставен" adj))  ; # c:  2
SUBSTITUTE:r1293 ("следен") ("следен:1") ("следен" adj) (-2 ("влез" n))  ; # c:  1
SUBSTITUTE:r2531 ("обичен") ("обичен:1") ("обичен" adj) (0 ("<обичните>")) (1 ("<граfани>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r3220 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителниот>")) (1 ("<прогрес>"))  ; # c:  1
SUBSTITUTE:r3219 ("значителен") ("значителен:2") ("значителен" adj) (0 ("<значителниот>")) (1 ("<прогрес>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r965 ("функционален") ("функционален:1") ("функционален" adj) (-2 ("<слободно>")) (-1 ("<,>")) (0 ("<функционално>"))  ; # c:  1
SUBSTITUTE:r963 ("функционален") ("функционален:1") ("функционален" adj) (-2 ("слободен" adj))  ; # c:  1
SUBSTITUTE:r956 ("функционален") ("функционален:1") ("функционален" adj) (0 ("<функционално>")) (1 ("<и>")) (2 ("<демократско>"))  ; # c:  1
SUBSTITUTE:r3535 ("единствен") ("единствен:1") ("единствен" adj) (0 ("<единствен>"))  ; # c:  1
SUBSTITUTE:r1720 ("претходен") ("претходен:1") ("претходен" adj) (-1 ("<на>")) (0 ("<претходниот>")) (1 ("<Премиер>"))  ; # c:  1
SUBSTITUTE:r1713 ("претходен") ("претходен:1") ("претходен" adj) (-2 ("<УДФ>")) (-1 ("<на>")) (0 ("<претходниот>"))  ; # c:  1
SUBSTITUTE:r1699 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходниот>")) (1 ("<Премиер>"))  ; # c:  1
SUBSTITUTE:r1698 ("претходен") ("претходен:1") ("претходен" adj) (0 ("<претходниот>")) (1 ("<Премиер>")) (2 ("<Иван>"))  ; # c:  1
SUBSTITUTE:r1693 ("претходен") ("претходен:1") ("претходен" adj) (1 ("Премиер" n))  ; # c:  1
SUBSTITUTE:r636 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасна>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r628 ("јасен") ("јасен:1") ("јасен" adj) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r2649 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("<полето>")) (-1 ("<на>")) (0 ("<надворешната>"))  ; # c:  1
SUBSTITUTE:r2646 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("поле" n))  ; # c:  1
SUBSTITUTE:r2645 ("надворешен") ("надворешен:1") ("надворешен" adj) (-2 ("поле" n)) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r3747 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државната>")) (1 ("<компанија>"))  ; # c:  1
SUBSTITUTE:r3714 ("државен") ("државен:2") ("државен" adj) (-2 ("приватизација" n)) (1 ("компанија" n))  ; # c:  1
SUBSTITUTE:r3699 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<компанија>"))  ; # c:  1
SUBSTITUTE:r3698 ("државен") ("државен:2") ("државен" adj) (0 ("<државната>")) (1 ("<компанија>")) (2 ("<за>"))  ; # c:  1
SUBSTITUTE:r1431 ("сериозен") ("сериозен:1") ("сериозен" adj) (-1 ("<со>")) (0 ("<сериозни>")) (1 ("<и>"))  ; # c:  1
SUBSTITUTE:r1430 ("сериозен") ("сериозен:1") ("сериозен" adj) (-2 ("<бави>")) (-1 ("<со>")) (0 ("<сериозни>"))  ; # c:  1
SUBSTITUTE:r1427 ("сериозен") ("сериозен:1") ("сериозен" adj) (0 ("<сериозни>")) (1 ("<и>")) (2 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r399 ("основен") ("основен:2") ("основен" adj) (0 ("<основни>"))  ; # c:  2
SUBSTITUTE:r2417 ("основен") ("основен:1") ("основен" adj) (-1 ("<доведат>")) (0 ("<основните>"))  ; # c:  1
SUBSTITUTE:r2416 ("основен") ("основен:1") ("основен" adj) (-1 ("<доведат>")) (0 ("<основните>")) (1 ("<човекови>"))  ; # c:  1
SUBSTITUTE:r838 ("целосен") ("целосен:3") ("целосен" adj) (-1 ("<,>")) (0 ("<целосната>")) (1 ("<структура>"))  ; # c:  1
SUBSTITUTE:r834 ("целосен") ("целосен:3") ("целосен" adj) (-2 ("<турнеја>")) (-1 ("<,>")) (0 ("<целосната>"))  ; # c:  1
SUBSTITUTE:r832 ("целосен") ("целосен:3") ("целосен" adj) (-2 ("турнеја" n))  ; # c:  1
SUBSTITUTE:r831 ("целосен") ("целосен:3") ("целосен" adj) (-2 ("турнеја" n)) (1 ("структура" n))  ; # c:  1
SUBSTITUTE:r826 ("целосен") ("целосен:3") ("целосен" adj) (0 ("<целосната>")) (1 ("<структура>"))  ; # c:  1
SUBSTITUTE:r825 ("целосен") ("целосен:3") ("целосен" adj) (0 ("<целосната>")) (1 ("<структура>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r824 ("целосен") ("целосен:3") ("целосен" adj) (1 ("структура" n))  ; # c:  1
SUBSTITUTE:r473 ("клучен") ("клучен:1") ("клучен" adj) (-2 ("соработка" n)) (1 ("фактор" n))  ; # c:  2
SUBSTITUTE:r4570 ("близок") ("близок:3") ("близок" adj) (-1 ("<некогаш>")) (0 ("<близок>"))  ; # c:  1
SUBSTITUTE:r4569 ("близок") ("близок:3") ("близок" adj) (-1 ("<некогаш>")) (0 ("<близок>")) (1 ("<сојузник>"))  ; # c:  1
SUBSTITUTE:r4568 ("близок") ("близок:3") ("близок" adj) (-2 ("<,>")) (-1 ("<некогаш>")) (0 ("<близок>"))  ; # c:  1
SUBSTITUTE:r4453 ("висок") ("висок:1") ("висок" adj) (-2 ("<страна>")) (-1 ("<,>")) (0 ("<високиот>"))  ; # c:  1
SUBSTITUTE:r3255 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значително>")) (1 ("<учествува>"))  ; # c:  1
SUBSTITUTE:r3254 ("значителен") ("значителен:1") ("значителен" adj) (0 ("<значително>")) (1 ("<учествува>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3835 ("добар") ("добар:1") ("добар" adj) (0 ("<добрите>")) (1 ("<институции>"))  ; # c:  1
SUBSTITUTE:r3834 ("добар") ("добар:1") ("добар" adj) (0 ("<добрите>")) (1 ("<институции>")) (2 ("<и>"))  ; # c:  1
SUBSTITUTE:r654 ("јасен") ("јасен:1") ("јасен" adj) (-1 ("<и>")) (0 ("<јасна>")) (1 ("<политика>"))  ; # c:  1
SUBSTITUTE:r645 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("<рамка>")) (-1 ("<и>")) (0 ("<јасна>"))  ; # c:  1
SUBSTITUTE:r643 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("рамка" n))  ; # c:  1
SUBSTITUTE:r642 ("јасен") ("јасен:1") ("јасен" adj) (-2 ("рамка" n)) (1 ("политика" n))  ; # c:  1
SUBSTITUTE:r635 ("јасен") ("јасен:1") ("јасен" adj) (0 ("<јасна>")) (1 ("<политика>")) (2 ("<во>"))  ; # c:  1
SUBSTITUTE:r3611 ("друг") ("друг:2") ("друг" adj) (-1 ("<на>")) (0 ("<другите>")) (1 ("<основни>"))  ; # c:  1
SUBSTITUTE:r3597 ("друг") ("друг:2") ("друг" adj) (-2 ("<испитуваoето>")) (-1 ("<на>")) (0 ("<другите>"))  ; # c:  1
SUBSTITUTE:r3568 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<основни>"))  ; # c:  1
SUBSTITUTE:r3567 ("друг") ("друг:2") ("друг" adj) (0 ("<другите>")) (1 ("<основни>")) (2 ("<прашаoа>"))  ; # c:  1
SUBSTITUTE:r3562 ("друг") ("друг:2") ("друг" adj) (1 ("основен" adj))  ; # c:  1
SUBSTITUTE:r2352 ("основен") ("основен:2") ("основен" adj) (-1 ("<другите>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r2351 ("основен") ("основен:2") ("основен" adj) (-1 ("<другите>")) (0 ("<основни>")) (1 ("<прашаoа>"))  ; # c:  1
SUBSTITUTE:r2344 ("основен") ("основен:2") ("основен" adj) (-1 ("друг" adj))  ; # c:  1
SUBSTITUTE:r2341 ("основен") ("основен:2") ("основен" adj) (-2 ("<на>")) (-1 ("<другите>")) (0 ("<основни>"))  ; # c:  1
SUBSTITUTE:r3744 ("државен") ("државен:2") ("државен" adj) (-1 ("<на>")) (0 ("<државни>")) (1 ("<празници>"))  ; # c:  1
SUBSTITUTE:r3732 ("државен") ("државен:2") ("државен" adj) (-2 ("<време>")) (-1 ("<на>")) (0 ("<државни>"))  ; # c:  1
SUBSTITUTE:r3718 ("државен") ("државен:2") ("државен" adj) (-2 ("време" n)) (1 ("празник" n))  ; # c:  1
SUBSTITUTE:r3693 ("државен") ("државен:2") ("државен" adj) (0 ("<државни>")) (1 ("<празници>")) (2 ("<)>"))  ; # c:  1
SUBSTITUTE:r2785 ("минат") ("минат:1") ("минат" adj) (-1 ("<во>")) (0 ("<минатото>")) (1 ("<одбиваа>"))  ; # c:  1
SUBSTITUTE:r2770 ("минат") ("минат:1") ("минат" adj) (-2 ("<политичарите>")) (-1 ("<во>")) (0 ("<минатото>"))  ; # c:  1
SUBSTITUTE:r2768 ("минат") ("минат:1") ("минат" adj) (-2 ("политичар" n))  ; # c:  1
SUBSTITUTE:r2758 ("минат") ("минат:1") ("минат" adj) (0 ("<минатото>")) (1 ("<одбиваа>"))  ; # c:  1
SUBSTITUTE:r2757 ("минат") ("минат:1") ("минат" adj) (0 ("<минатото>")) (1 ("<одбиваа>")) (2 ("<да>"))  ; # c:  1
SUBSTITUTE:r1810 ("прав") ("прав:1") ("прав" adj) (0 ("<права>")) (1 ("<на>")) (2 ("<немуслиманските>"))  ; # c:  1
SUBSTITUTE:r567 ("главен") ("главен:1") ("главен" adj) (-2 ("<некои>")) (-1 ("<од>")) (0 ("<главните>"))  ; # c:  2
SUBSTITUTE:r1196 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("<политички>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1195 ("тежок") ("тежок:1") ("тежок" adj) (-1 ("<политички>")) (0 ("<тешки>")) (1 ("<структурални>"))  ; # c:  1
SUBSTITUTE:r1191 ("тежок") ("тежок:1") ("тежок" adj) (-2 ("<донесува>")) (-1 ("<политички>")) (0 ("<тешки>"))  ; # c:  1
SUBSTITUTE:r1183 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тешки>")) (1 ("<структурални>"))  ; # c:  1
SUBSTITUTE:r1182 ("тежок") ("тежок:1") ("тежок" adj) (0 ("<тешки>")) (1 ("<структурални>")) (2 ("<одлуки>"))  ; # c:  1
